[{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京白山雲母保育園","事業所の理念":"１）社訓「謙虚・素直・奉仕」２）理念“輝く大人が　輝く子どもと子どもの未来を育てる”３）地域社会貢献、待機児童の解消４）利用者や行政と信頼関係を築く５）顧客満足度の向上、利用者本位のサービス提供","サービス分析結果":["施設長は乳児・幼児リーダー職員の育成に努め、保育運営の課題に対して改善していく姿勢が生まれ後輩指導や保育内容の充実も図られている","園情報はドキュメンテーションや電子媒体、配布物で発信し、５分間対応やアンケート等で意見を聞き保護者に寄り添った支援を行っている","子どもの権利条約や人権擁護の研修を実施する等、日頃より一人一人の子どもや保護者を尊重した対応を心掛けている","地域交流を積極的に進め近隣の方や近隣園との交友が増えおり、今後は園の機能や専門性を活かして地域に貢献できる取り組みを検討されたい","具体的な３年間のビジョンは職員と共有して活動しているので、選ばれる保育園を目指した中期的な考え方も明示して共有する事に期待したい","天気の良い日には積極的に散歩を取り入れた保育を実践しており、今後、園で作成している散歩マップの情報共有の工夫にも期待をしたい","\n調査対象：2023年6月15日現在の施設の利用者(保護者) 30世帯(利用者総数 35名)を対象とした。","\n調査方法：アンケート方式  自記式アンケートとWEBアンケート併用。自記式アンケートは施設にて担任が保護者に手渡しする形で調査票を配付。記入された調査票は封緘のうえ返信用封筒による郵送又は施設に設置した回収箱による回収。","利用者総数：\n35人\n","利用者家族総数（世帯）：\n30世帯\n","共通評価項目による調査対象者数：\n30人\n","共通評価項目による調査の有効回答者数：\n28人\n","利用者家族総数に対する回答者割合（％）：\n93.3％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園の目指している事の実現に向けて保護者との５分間対応の質を高めて一丸となっている","施設長は常に見本となるよう意識しリーダー職員の体制を強化して園をリードしている","重要案件は本社の仕組みに準じ園内の案件はリーダー会議で決定し昼会議で周知している","保護者の意見や要望は各種アンケートや降園時の５分間対応で把握し真摯に検討している","職員の意向や提案は自己評価の面談時や各会議の中、日々の会話で把握し対応している","３年間のビジョンの今年度の具体的アクション達成を目指した単年度計画を検討されたい","こどもの権利条約の研修を行い、規律やルールは園独自の業務マニュアルで周知している","苦情解決の仕組みは機能しており、年度末の運営委員会には第三者委員も参加している","毎年１回は虐待について学ぶ月を必ず設け今年度は４月に加えて７月にも実施している","園の周辺環境を踏まえたリスクの対応や今年から安全計画を策定し未然防止に努めている","事業継続計画は職員の理解も深まり今後は園の地域性を踏まえ独自の内容も加えられたい","園の個人情報や機密情報の取り扱いも含めた情報管理は適切に行われている","施設長の人材育成の考え方として自分の苦手な部分に目を向けて取り組むよう進めている","園内研修は毎月実施し、キャリアアップ研修や自治体の研修等学びの機会が豊富にある","昼会議の内容を変更して保育の振り返りを行う事で職員の連携が深まってきている","利用希望者に対してホームページや入園案内を通して情報の提供をしている","区には園の基本情報を伝え区のホームページから園情報を知ることができる","園見学は希望日時を聞いて個別に対応し、園内の見学と園の方針を伝えている","サービスの開始にあたり、入園前の面接を実施して統一された書式に記録を残している","入園前の面接時に園の重要事項の説明をして保護者の同意を得ている","利用開始直後は子どもと保護者の状況を考慮し無理がないように進めている","子どもの状況や保護者の意向は組織で定められた書式で記入し記録を残している","全体的な計画を基に子どもの様子を踏まえて年間指導計画や月案・週案の作成をしている","日々の子どもの情報は昼会議や職員会議等で報告し記録を残して全職員で共有している","５分間対応での会話や連絡帳を通して子ども一人一人の全体的な姿を把握している","子どもの興味や関心、発達に合わせた活動ができるよう環境構成に工夫をしている","子ども同士のトラブルについては双方の話をよく聞いて援助と対応を行っている","登降園時には保護者との会話を大切にして子どもの安定した生活リズムに配慮している","基本的な生活習慣は、子どもの発達に応じて無理なく進めている","休息は一人一人の生活状況から個々の様子に合わせた取り組みをしている","自分で遊びを選んで遊びこめるように年齢に合った環境づくりに配慮している","生活や集団遊びを通して決まりの大切さに気付き身に付けている","様々な表現活動や、天気の良い日は季節を感じとられるような園外活動を実施している","行事は子どもが楽しんで自ら進んで参加できるように配慮している","子どもが協力し、やり遂げることの喜びを味わえるような行事を実施している","行事を実施するにあたり、保護者の理解や協力を得るように取り組んでいる","保育時間の長い子どもが落ち着いて安心して過ごせるように配慮している","保護者が迎えに来るまでの時間を楽しく過ごせるように工夫している","食事を楽しく落ち着いて食べられるように配慮している","子どもが食への関心を高めるための食事と保育の連携に取り組んでいる","栄養士による安心安全な食事を提供し、アレルギー食にも対応している","子どもが自分の健康や安全に関心を持つように取り組んでいる","事故や怪我の予防に取り組み子どもの健康維持に努めている","子どもの病気や感染症などの情報を保護者に発信し、予防に努めている","子どもや保護者の状況に合わせて、個別の支援を行っている","日々の関わりや面談を通して保護者と信頼関係が深まるように取り組んでいる","保護者参加の行事を取り入れ、保護者同士の交流ができる機会を設けている","近隣の保育園との交流ができるようになり多様な体験をしている","地域資源の活用をしながら子育て支援事業を企画している","組織で定めている個人情報保護方針に基づき保護者に説明をして同意を得ている","人権研修を実施し羞恥心やプライバシーに配慮をした取り組みを行っている","虐待防止の研修の実施やマニュアルを配付し関係機関と連携を取る仕組みがある","会社作成の様々なマニュアルや園の手順書を整備して業務の標準化に努めている","マニュアルや手順書は施設長会議や職員会議で見直され改定後には差し替えている","マニュアルに基づき園内で実践研修を実施して業務水準の確保に努めている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"さくらさくみらい護国寺","事業所の理念":"保育理念　子ども・保育者・職員の笑顔あふれるあたたかい「おうちのようなほいくえん」保育方針　愛情をたっぷりと注ぎ、慌てずに個性を伸ばす保育目標　「心身ともに強い子ども」「明るく元気な子ども」「考える力を持つ子ども」「思いやりのある子ども」","サービス分析結果":["法人オリジナル幼児教育プログラムを通じて、遊びから自らの学びへ向かうきっかけになるように計画的に実践し、就学へ移行を図っています","ブログ・園だより・「CLiP」の活動報告などを通して、子どもたちの様子や園の取り組みを分かりやすく伝えています","階層別研修・シャッフル保育・拠点勉強会などを通じて、職員一人ひとりの育成を図り、保育の質の向上を図っています","図書館へ図鑑などを借りに訪問することや、就学に向けて小学校見学や周辺にある他園との交流に取り組もうとしています","ボランティアなどを積極的に受け入れるとともに、地域の方が参加できる子育て広場を実施することで地域貢献を果たそうとしています","一時避難場所や交番などを記載した園の周辺マップを作成し、保護者と共有することで、信頼と安心感を高めていきたいと考えています","\n調査対象：調査対象は、在園児の保護者全員を対象とし、複数のお子さんが通っている場合は最年少児について、１世帯１回答のご回答を頂きました。[調査対象世帯数：27世帯(在園児33名)] ","\n調査方法：アンケート方式  園より保護者全員に調査票を配布して頂きました。回収については、評価機関への郵送、または園内に設置した回収箱への投函により提出して頂くようにしました。","利用者総数：\n33人\n","利用者家族総数（世帯）：\n27世帯\n","共通評価項目による調査対象者数：\n27人\n","共通評価項目による調査の有効回答者数：\n22人\n","利用者家族総数に対する回答者割合（％）：\n81.5％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","「みんなの保育指針」など法人で作成した冊子を使って職員の理解を深めています","エリア担当と連携しながら、園長が運営と保育全般を統括しています","園内の重要な案件については園長・主任を中心に検討し、会議で共有しています","アンケートや個人面談などにより、利用者や職員のニーズを把握しています","「安全面の強化」や「地域交流の拡大」を重点課題として捉えています","中長期計画を基に単年度計画を作成し、その進捗を確認する機会を作っています","専用の冊子やチェックリストを活用し、コンプライアンスに対する理解を深めています","利用者から意向や要望を伝えられた際は口頭・掲示・配付による回答を行っています","実習生や職場体験を受け入れるとともに、子育て支援事業を実施しています","事故防止対策として、合同保育の見直し・シャッフル保育の実施などに取り組んでいます","都市直下型地震を想定した事業継続計画を作成し、職員と保護者に周知しています","パスワードによるアクセス制限や閲覧制限を設け、適切な情報管理に努めています","ホームページ・就職フェア・友達紹介など、積極的な人材確保を行っています","階層別研修・シャッフル保育・勉強会などの機会を通して保育の質を高めています","職員の就労環境や意向を都度把握し、より良い職場環境整備に努めています","リーフレットにブログなどのQRコードを掲載し、情報を得やすいよう工夫しています","区のホームページや紹介動画など、さまざまな形で園の情報を地域へ発信しています","見学は随時受け付け、法人の保育に対する考えや園の特徴などを説明していま","入園決定者には入園説明会と面談を同日に行い、サービス内容などを確認しています","子どもの不安やストレスが軽減されるよう2週間程度の慣れ保育期間を設けています","子どもの心身状況や生活状況は保育日誌や連絡帳などに記録しています","全体的な計画を基に、年・月・週・日を単位として指導計画を作成しています","定例会議や毎日のミーティングを通して子どもの情報を共有しています","遊びのコーナーの充実を図り、子どもが主体的に活動できる空間を整えています","国内外の絵本を充実させており、本を通して多様な文化にふれる機会を作っています","子どものけんかやトラブルに関して、年齢や原因に応じた適切な対応を心がけています","当日の活動の様子は、ホワイトボードやブログを活用して具体的な内容を伝えています","基本的な生活習慣の指導については子どもの発達状態に合わせて取り組んでいます","子どもの状況に応じて午睡時間を設定し、落ち着いて休息できる環境を整えています","子どもが主体的に遊べるよう、環境や職員の関わり方を工夫しています","法人独自で構築した幼児教育プログラム「CLiP(クリップ)」を展開しています","天気が良い日は近隣の公園や施設へ出かけ、自然にふれあう機会を多く設けています","運動会や発表会は子どもたちで内容を決め、保護者が成長した姿を見る機会としています","行事の目的を園だより・行事案内の配付・手紙などで伝え、理解や協力を得ています","誕生日会では、お祝いの言葉が入ったカードやケーキをプレゼントしています","一人ひとりが安心して過ごせるよう、落ち着きのある家庭的な環境を作っています","延長保育時は乳児・幼児の担任を配置し、安心して過ごせるように配慮しています","行事の際には、行事にちなんだ盛り付けをして雰囲気を盛り上げています","職員は、年齢や発達に応じて介助や声がけをしながら子どもに寄り添っています","栽培・収穫・調理を通して、食材に興味や関心を持てるような食育活動を行っています","防災訓練・防犯訓練・交通安全指導を行い、子どもの安全に対する意識を高めています","定期的な健康診断や歯科健診などを通じて、子どもの身体と健康状態を把握しています","毎月保健だよりを発行し、保護者と連携して子どもの健康維持に取り組んでいます","保護者の就労状況や要望は、個別面談やアンケートにより把握しています","親子参加日・運動会・発表会を通して、保護者同士の交流の促進を図っています","商店街や消防署など地域資源を活用して子どもの経験を広げています","地域住民や実習生など園の職員以外の人とも子どもがふれ合えるようにしています","個人情報の取り扱い、プライバシーの保護について入園面談時に同意確認を得ています","子どもと保護者の価値観や生活習慣を把握し、家庭の実情に寄り添って対応しています","チェックリストを活用し、職員自らの言動や行動を振り返ることを促しています","法人マニュアルの活用に加え園独自のマニュアルを作成し業務の標準化を図っています","懇談会の際に保護者の交流時間を増やすなど、サービスの向上に取り組んでいます"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"さくらさくみらい水道","事業所の理念":"子ども・保護者・職員の笑顔あふれるあたたかい「おうちのようなほいくえん」「愛情をたっぷりと注ぎ あわてず個性を伸ばす」を基盤にしたあたたかく優しさのある保育園で子どもの育ちをあたたかく受け止め成長の手助けをします。","サービス分析結果":["子どもが主体的に遊びを選択し展開できるように、子どもの興味や関心を見極めて保育室の環境を整えています","円滑な園運営に必要な役職者を配置する等で組織体制を整備し、職員相互に協力し合う、一体感のある職場風土が醸成されています","保育の質向上のために、保育から離れて書類作成や準備等に集中できる時間や日を設ける仕組みを構築し、職員にゆとりが生まれています","各種研修を受講して学んだ成果を園全体で共有する機会を確保し、園運営や保育の質の向上につなげていくことが期待されます","伝達不足を課題として職員間で再確認を行っており、今後も確実な情報の共有化を図っていくことが望まれます","子どもの安全確保に向けた取り組みを強化するために、ヒヤリハット報告書を作成・提出する取り組みを促進していくことが期待されます","\n調査対象：園児の全世帯","\n調査方法：アンケート方式  アンケート方式","利用者総数：\n52人\n","利用者家族総数（世帯）：\n43世帯\n","共通評価項目による調査対象者数：\n43人\n","共通評価項目による調査の有効回答者数：\n34人\n","利用者家族総数に対する回答者割合（％）：\n79.1％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園が目指している保育理念や方針等について、職員や保護者の理解浸透に努めています","園長は保護者とのコミュニケーションを丁寧にとり、信頼関係の構築に努めています","職員会議をはじめ各種会議で重要な案件を検討・決定し、職員や保護者へ周知しています","保護者の意向や保育業界の動向等の情報を把握しつつ、園運営の参考にしています","事業運営計画書に中・長期計画と単年度計画を明示し、着実な実行を目指しています","計画に基づく取り組みを行い、年度末の職員会議で総括して計画の見直しを進めています","法令遵守や虐待防止について、日頃から各職員が意識し行動できるように努めています","園への要望等を申し出る窓口を入園時に保護者へ説明する等により、理解を得ています","地域の子育て家庭を対象に保育体験を実施する等、専門性の還元に取り組んでいます","事故防止対策を強化するために、ヒヤリハット報告書提出への意識向上が期待されます","毎月の避難訓練を時間や場所の想定を変えて実施し検証を行い、安全確保に努めています","情報の管理方法を会社全体で標準化し、外部への情報漏えいを防止しています","系列園の職員のフォロー等も得つつ、安定した園運営体制の構築に取り組んでいます","職員が研修で得た学びの成果を、園全体で共有するしくみを確立することが期待されます","各職員の保育観の統一を進め、新たな保育実践にチャレンジする機運が高まっています","会社のウェブサイトや園のブログ等で、方針や取り組み等を広く知らせています","見学時にはリーフレットを渡して園全体を案内し、特長等について説明しています","本年度秋から未就園児の保育体験を開始しており、園を直接知る機会となっています","個別の入園前説明会で、必要書類を基に面談を実施し、子どもの状況等を把握しています","環境変化による影響を少なくするため、入園後の約２週間は段階的に保育を進めています","次年度は卒園生が遊びに来る機会を創出したいと考えており、実現が期待されます","全体的な計画とクラスの指導計画、個別の計画を連動させ、振り返りを生かしています","個別面談で園と家庭での様子を保護者と共有し、子どもへの理解や配慮に繋げています","クラス会議、リーダー会議、職員会議等を通じて、園全体で情報を共有しています","子どもが自由に玩具を選択し、遊びを展開できるような環境作りをおこなっています","異年齢保育等を通して子どもが互いを尊重し、共に育ち合えるよう援助しています","けんかから育まれることを大切に、状況に応じた見守りや必要な仲介をおこなっています","明るい挨拶と態度を心がけ、送迎時の個別対応を丁寧におこなっています","保護者と連携し、無理なく着脱や排せつの習慣が身につくよう援助しています","午睡は身体を休める時間とし、一人ひとりの状態に合わせて対応しています","ごっこ遊びや言葉遊びを取り入れ、やり取りを楽しみ言葉への感覚を養っています","ルールのある集団遊びをおこない、自分の気持ちを調整できるよう援助しています","リズム遊びや体操、絵本を通して、色々な表現を知り楽しめるよう援助しています","行事にちなんだ飾り付けや製作をおこない、行事への興味や関心を持たせています","運動会の練習に意欲的に取り組み成果を披露し、満足感や達成感を味わっています","保護者の理解を得られるように、行事の詳細や子どもの姿をおたより等で知らせています","午睡後は合同保育をおこない、好きな遊びを自由に楽しめる環境にしています","延長保育では年齢に応じた玩具を用意して、落ち着いて過ごせるよう援助しています","「おうちのようなほいくえん」を目指し、家庭的な雰囲気の食事を大切にしています","野菜を育てたり触れたりしながら、毎月、年齢に合わせた食育活動をしています","栄養士による安心安全な食事を提供し、アレルギー食にも対応しています","けがをしない身体作りを心がけ、体幹を意識した活動やストレッチを取り入れています","定期健康診断や受診を通して園医と連携し、子どもの健康維持を援助しています","子どもの健康状態を保護者と共有し、健康や感染症等の情報を提供しています","送迎時のやり取りや個人面談で家庭の状況を把握し、積極的に子育て支援をしています","保護者からの相談をいつでも受け付ける姿勢を持ち、対応しています","毎月のおたよりや毎日のブログ等を通して、保護者の理解が深まるようにしています","地域の商店で買い物体験をおこない、地域の人と交流し社会性を育んでいます　　","散歩の際に積極的な挨拶を心がけ、地域の人との良好な関係作りに努めています","水遊びの際の着衣や写真の掲載等を含めて、プライバシーの保護に努めています","４、５歳児クラスでは看護師からプライベートゾーンの話をする機会を設けています","子どもの呼称や子ども主体の保育に留意し、子ども一人ひとりを尊重しています","他園での事例等も踏まえ、必要に応じてマニュアルの改訂が行われています","系列園での学びの機会や保護者・職員からの意見等、改善へのヒントを生かしています","会社として内部監査を実施し、重要な手順が守られているかを確認しています"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"さくらさくみらい小日向","事業所の理念":"１）子ども、保護者、職員の笑顔あふれるあたたかい「おうちのようなほいくえん」２）愛情をたっぷり注ぎ、慌てず個性を伸ばす３）心身ともに強い子ども、明るく元気な子ども、考える力を持つ子ども、思いやりのある子ども４）子どもたちと職員のそれぞれの「個性」を大切にする５）優しい目で見守り、大きな心で待つ、強制しない、ダメの一言で済ませない、子どもや保護者と同じ目線","サービス分析結果":["今年度も第３回目の感動的な卒園式を期待したい","「さくらさくみらいの保育」の浸透を図っている","今年度より入園のしおりを全園共通と各園用の２冊用意してより分かりやすい説明に努めている","職員が自信をもって保育ができるよう必要なサポートをお願いしたい","園内で保育者自信が保育を振り返る機会があるとよいと考える","職員育成と保育の質の向上に期待したい","\n調査対象：調査時点での園児数は５４人であり、その内訳は０歳児３人、１歳児１０人、２歳児１２人、３歳児１１人、４歳児６人、５歳児１２人である。保護者アンケートはこの保護者を対象に実施した。","\n調査方法：アンケート方式  保護者には園側よりアンケート票を配布して頂き、記入済みのアンケート票は評価機関に直送して貰うようお願いした。","利用者総数：\n54人\n","利用者家族総数（世帯）：\n54世帯\n","共通評価項目による調査対象者数：\n54人\n","共通評価項目による調査の有効回答者数：\n27人\n","利用者家族総数に対する回答者割合（％）：\n50.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","小学校や特別支援学校など関係機関との関わり・交流は継続的に進んでいる","主任と準副主任が１人ずつ配置され園長を支える組織固めができている","月１回の役職会議にて園としての見解等を話し合っている","保護者会アンケートを実施して可能な範囲で対応するよう努めている","消防士を招いた避難訓練や警察署による交通安全教室を実現したいと考えている","計画が実態にそぐわないと感じた時には見直しをして改善するようにしている","守るべき法・規範・倫理については入社前後の研修で説明し掲示もしている","虐待については虐待防止研修を受講し児童相談所との速やかな連携体制を整えている","雪の日の除雪を積極的におこない地域貢献につながるよう努めている","ＢＣＰは策定済みであるがコロナ版の追加と定期的な見直しが必要である","コロナ対策・ワクチン接種もタイムリーに実施している","個人情報保護については「コンプライアンスの実践」のなかに明文化して励行している","コロナ禍のため薄くなってしまった保護者との交流を徐々に再開するよう期待する","キャリアパスは現在総務・労務部門にて確認作用が続いている","新人事システムの稼働により末永く働けるよう福利厚生の充実につながることを望みたい","法人や園ホームページにて取り組み園からの情報発信に努めている","毎年第三者評価を受審することで職員の意識向上につながっている","今年度もコロナ対策に配慮して園見学を実施している","入園前に保護者説明会を実施して分かりやすい説明に努めている","段階的にならし保育を実施して少しずつ園に慣れるよう配慮している","園児・保護者の意向に寄り添い対応している","運営委員会・意見箱・行事後アンケートを活用して保護者ニーズを把握している","クラスだよりにねらいと子どもの様子を記載して共有している","全職員が共通認識できる体制を整えている","主体的な遊びに取り組めるよう環境を考えて保育をしている","特別な配慮が必要な場面では保育者を増員して対応している","保護者懇談会で「５歳児って」「経験したいこと」などを掲載して共有している","今後も緩めることなくコロナ感染症対策の徹底と周知を図るよう希望する","子どもの「やりたい」気落ちを大切にして保護者と連携している","知識を増やし活かせる力を高めたいと考えている","遊びこめる時間設定をおこない保育している","子どもが様々な表現を楽しめるよう働きかけている","散歩に出る際には人数確認の徹底と安全確保に注意を払っている","今年度も行事が子どもや保育者の負担にならぬよう取り組みたいと考えている","今年度は近隣小学校の体育館を借りて運動会を開催している","年間行事予定や園だよりを配布して事前に保護者に案内している","入園のしおりに延長保育時の捕食について明記し伝えている","月案に「長時間保育の配慮」について明記して取り組んでいる","子どもが食事に興味が持てるように楽しい食事環境を整えている","毎月アレルギー食面談を実施して保護者と確認している","食育活動を通じて食に関する興味関心を育てている","今年度も安全安心な園運営をおこなうことを目指して感染症予防に努めている","今年度看護師視点のブログを掲載している","懇談会を実施して保護者間の交流機会を提供している","保護者アンケートから保護者との関係性が図られていると推察する","毎月発行している各種たよりにて子育てに役立つ情報を紹介している","今後もウイズコロナで地域交流が図られるよう期待する","契約時に個人情報の取り扱いについて説明し同意を得ている","プライバシーや羞恥心には適宜配慮している","園内で保育者自信が保育を振り返る機会があるとよいと考える","いつでも確認できるよう各種マニュアルを整備している","「さくらさくみらいの保育」の浸透を図っている","職員育成と保育の質の向上に期待したい"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"神田川ほとりに花咲く保育園","事業所の理念":"１．「大きなおうち」の理念２．保育方針「夢を育む」「思いやりを育む」「生きる力を育む」「学びに向かう力」の4本柱を大切にした保育３．こころを育てる活動・こころを育てる環境・こころを育てる行事４．環境を大切に整えた保育(安全安心、きれい、楽しめる)５．子育て支援活動を通した地域社会への貢献","サービス分析結果":["相手に伝わる文章を意識した園・クラス便り等により、子どもの様子を知ることができると保護者が評価している","ｗｉｔｈコロナとしてできる保育を考えて異年齢交流や姉妹園交流等に取り組み、受け入れや引き渡し方法についても段階的に緩和している","初年度から地域との関係の構築を課題としており、徐々に近隣園やお寺等とのつながりができ、園以外の人との交流が生まれている","会議や研修等で社会人としてのマナー、職場における立ち振る舞い等を学んでいるが、全職員で言動を見直していくことが再度求められている","保護者と職員のコミュニケーションのあり方や、保護者との対面でのわかりやすい伝え方等、感染状況に応じた見直しが求められている","職員が受け身な姿勢から脱却し、積極的に参画していくことが継続課題であると考え、根本的な原因究明を行いながら取り組んでいる","\n調査対象：在園児４６名（４０世帯）の保護者（お子さんが複数通園されている場合は年齢の低いほうのお子さんについて回答を得る）。","\n調査方法：アンケート方式  アンケート方式を採用。標準調査項目に独自項目を追加したアンケートと案内文、共通評価項目のねらいを返信用封筒に同封し、園職員を通じて保護者へ配布。ポストへの直接投函と、園内に設置した箱で並行して回収を行い、弊社事業所にて集計を行った。","利用者総数：\n46人\n","利用者家族総数（世帯）：\n40世帯\n","共通評価項目による調査対象者数：\n40人\n","共通評価項目による調査の有効回答者数：\n30人\n","利用者家族総数に対する回答者割合（％）：\n75.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","教育・保育理念や方針、目標を明文化し、体系化された方向性を園長から説明している","２年目を迎え新たな組織体制を構築し、安定的な運営体制を整えることが求められる","重要な案件は意思決定の手順を明確化し、その内容を関係者に周知できる仕組みがある","法人事務局と連携し、様々な情報を収集した上で園の課題の見える化に努めている","内閣府が推進する政策や関係法令等を踏まえ、短・中・長期計画を策定して周知している","中長期計画を踏まえて細分化した項目による短期計画を、改善策を含め策定している","職員としての規範・倫理、守るべき法等を学ぶ機会はあるが、課題が見えてきている","意識するために重要なことは自らの気づきであり、虐待防止等に組織的に取り組んでいる","近隣のお寺との関係性から、家庭や地域を巻き込んだ活動への広がりを検討している","災害等に対する仕組みがあり、対策が求められる際は法人・区から指示を得ている","園のＢＣＰ（事業継続計画）を作成し、職員の緊急時対応を明文化している","個人情報保護方針・規定を整備し、関係者と書類を取り交わし適切に運用・保護している","職員会議内での研修、感染状況を鑑みた姉妹園研修等を実施している","年間研修計画の作成により課題に対して学んでおり、研修内容を報告書にまとめている","保育者が法人を選ぶ付加価値を高め、年々、充実させ積極的に取り組んでいる","園・区のＷＥＢサイトや法人のＳＮＳ等、様々な形で園の情報を提供している","園の情報を定期的に区へ提供して、連携を図っている","見学の日程は、希望者の要望に応じて柔軟に対応している","必要書類を面談前に郵送して、家庭でゆっくり読んでもらえるようにしている","入園前説明会や個別面談を行い、一人ひとりの子どもの状況を確認している","無理なく園生活に慣れていけるよう、慣れ保育に時間をかけている","個別計画の必要な子どもの計画を立案し、定期的に見直しを行っている","保護者懇談会や園便り等で、保育計画をわかりやすく保護者へ伝えている","朝礼やカリキュラム会議を定期的に開催し、職員間で情報共有に努めている","一人ひとりの子どもが主体的に生活や遊びを進められるよう、環境づくりを工夫している","異年齢の子どもたちが刺激し合って協力しながら、主体的に遊びを進めている","環境を活かした異年齢保育を通して、子どもたちが年齢を超えた友達関係を育んでいる","連絡帳アプリ等を活用して、保護者と園で子どもの様子を確認し合っている","基本的な生活習慣が身に付くよう、保育士・栄養士が連携しながら援助している","子どもたちが楽しんで参加できるような集団活動を取り入れている","日々の保育の中で、季節感のある手遊びや歌・ダンス等を取り入れ楽しんでいる","様々な製作活動を通して、子どもたちが様々な表現活動を楽しんでいる","皆で協力し合いながら、やり遂げる体験を積み重ねている","異年齢で協力しながら行事に取り組み、勝ち負けの喜びや悔しさを体験している","保護者参加の行事を徐々に行い、親子で楽しめる体験を増やしている","長時間保育への配慮を指導計画の中に記載して、ゆったりと過ごせる環境を作っている","職員体制やチェックリストを整え、安全・安心に朝夕の時間帯が過ごせるようにしている","行事食や青空ランチ等の楽しい献立を提供し、食に対する期待感を育んでいる","様々な食物アレルギー等に配慮した食事を提供している","カミカミランチや野菜の日等、健康と食のつながりを子どもたちへ丁寧に伝えている","看護師による健康教育を通して、子どもたちが健康に関心が持てるようにしている","散歩の際には「おとしあな」の合言葉を子どもたちと確認し合い、安全に留意している","子どもの健康に関する様々な情報を、保護者へ提供している","延長保育を実施して、必要な保護者へ柔軟な支援を行っている","保護者懇談会を通して、子どもの発達への共通認識が持てるようにしている","毎月園便りを発行して、育児の参考となる情報を保護者へ提供している","地域のお寺との交流を通して、子どもたちが多様な体験や交流を重ねている","区のプール貸し出しに参加して、他園との関係づくりに努めている","個人情報のアンケートを毎年保護者に記載してもらい、同意を確認している","子どものプライバシーに配慮し、保育室の環境づくりや対応を心がけている","早期発見・早期支援につながるよう、マニュアル等を整備して職員間で共有している","マニュアルや手引書等を整備して、いつでも職員が確認できるようにしている","毎年園の業務内容について話し合い、評価反省を活かして改善に取り組んでいる","社会的な状況に対応して、法人や区と連携して常に運営の見直しを行っている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"えがおの森保育園・せんごく","事業所の理念":"１）安心・安全な保育２）豊かな感性を引き出す保育３）健康な心と身体を養う保育４）家庭と連携を密にした保育","サービス分析結果":["担当制保育と異年齢保育を柱に、こども一人ひとりの成長を支える保育を展開し、こどもたちが安心して過ごせる環境を整えています","運動保育援助プログラムやヒップホップダンスなどの取り組みを通じて、こどもの強い身体作りと自信・自己肯定感の育成に努めています","千石地域の豊かな自然や地域の公園、園庭など恵まれた環境を活かし、こどもたちが安全に遊べる環境づくりに取り組んでいます","2歳児までの担当制保育と3歳児以上の異年齢保育の連携を深め、こどもの多様な成長を支える移行期の保育が充実することに期待します","職員の主体性の育成を目的とした園内研修の実施を計画し、自ら考え行動する力を養うことで、クラス運営や保育の質の向上を目指しています","園庭開放や育児相談、保育園体験などの取り組みを検討し、地域に根付いた保育園として、地域住民への貢献活動の展開を計画しています","\n調査対象：本園43世帯（利用者54名）を調査対象とし、30世帯より回答を得た。1世帯1回答とし、複数のこどもが利用している場合は年齢の低い方のこどもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n54人\n","利用者家族総数（世帯）：\n43世帯\n","共通評価項目による調査対象者数：\n43人\n","共通評価項目による調査の有効回答者数：\n30人\n","利用者家族総数に対する回答者割合（％）：\n69.8％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","職員や保護者に向けて、園の理念や基本方針の理解を図る定期的な機会を設けています","経営層は事業所の目指す方向性を職員に伝え、園の方針にもとづく運営を推進しています","園の重要な案件は、職員会議や園だよりなどで職員や保護者に適切に伝達しています","利用者や職員、地域のニーズを把握し、課題の抽出と改善計画の検討につなげています","本部と連携して中期計画にもとづく運営を推進し、重点施策の目標達成を図っています","計画の進捗を確認・見直しをおこない、計画の着実な推進と継続的な改善に努めています","各種規定の整備や研修などを通じて、コンプライアンス遵守と虐待防止を図っています","苦情解決制度や第三者委員の設置などを通じ、利用者の声を尊重した運営に努めています","関係機関との連携などを通じて、保護者や地域住民との関係構築に取り組んでいます","BCPの策定や危機管理マニュアルを整備し、リスクマネジメント体制を構築しています","訓練の実施や事故防止の体制整備などを通じて、園生活の安全確保に努めています","個人情報の取り扱いについて、厳正な管理体制と職員の意識向上に取り組んでいます","広範な求人活動と丁寧な情報提供により、人材確保と適材適所の人員配置を図っています","キャリアパスや多様な研修の実施などを通じて、能力向上を図る体制を構築しています","職員同士の関係構築や職員の学びと成長を促進し、組織力を活かした運営に努めています","園の基本情報や保育の特徴を、ホームページで分かりやすく発信しています","施設概要や保育理念など、利用希望者が知りたい情報を、わかりやすく提供しています","園見学では、こどもの姿を見てもらいながら保育の特徴や取り組みを紹介しています","利用開始にあたり、園の基本的なルールの説明や保護者の意向を確認しています","工夫した職員配置や個別の関わりで、こどもが安心して過ごせる環境を作っています","親子が安心して新しい環境に進むことができるよう配慮し、あたたかく送り出しています","入園前にこどもの情報を収集し、必要に応じて随時情報の更新をしています","園独自の全体的な計画を活用し、職員で話し合い各種指導計画を策定しています","口頭での申し送りや体制表を活用して、職員同士の伝達をスムーズにおこなっています","一人ひとりの成長を大切に、個々に合わせた配慮と環境づくりに取り組んでいます","こどもの個性を尊重する担当制保育と、社会性を育む異年齢保育に取り組んでいます","就学へのスムーズな移行を実現するため、5歳児の取り組みを強化しています","こどもの発達を大切に、家庭と連携をして基本的な生活習慣が身につくようにしています","こどもたちの心身の成長に必要な休息を、個々のペースに合わせて提供しています","連絡帳や連絡ボード、日々の会話で、保護者との密なコミュニケーションを図っています","こどもの主体性を尊重した遊びの空間の整備に努め、自主性と協調性を育んでいます","こどもたちがさまざまな表現活動に楽しく取り組み、豊かな感性を育んでいます","身近な自然を活用しさまざまな学びの機会を設け、こどもたちの心を豊かに育んでいます","こどもたちの興味や関心を広げ、主体的に行事に関わることで自信と意欲を高めています","仲間と協力することの楽しさや、努力してできることが増える喜びを大切にしています","こどもが行事への理解を深め意欲的に参加できるように、保護者と連携をしています","こどもの個々の状況を把握し、こどもが安心して過ごせる環境を整えています","人数に合わせ、長時間保育でも安心して過ごせる環境づくりに努めています","落ち着いてゆったりと食事できる環境を整え、こどもの食べる意欲を育んでいます","こどもの体調やアレルギーに配慮し、安全な食事の提供をしています","さまざまな食育活動を通して、こどもたちの「食」への興味と関心を育んでいます","こどもたちの健康維持への意識を高め、自らの健康を守る習慣を育んでいます","ヒヤリハットを活用し環境改善に取り組み、こどもの安全と安心につなげています","こどもの健康を守るため、保護者への情報提供と連携を重視して取り組んでいます","日々のコミュニケーションなどでニーズを把握し、より良い支援につなげています","保護者参加型行事などを通じて、保護者が情報共有や交流できる場を設けています","保育士体験を通して信頼と理解を深め、保護者の養育力の向上につなげています","多様な経験でこどもたちの五感を刺激し、地域資源を活用した保育に取り組んでいます","多世代交流の機会に加え、今後は地域交流や地域貢献の強化を検討しています","こどもの情報の適切な管理とプライバシー保護の徹底に取り組んでいます","一人ひとりのプライバシーを守り、こどもの人権を尊重した保育に努めています","日常の保育と研修で人権尊重の意識を統一し、不適切な保育防止に努めています","マニュアルの読み合わせや定期的な点検・見直しで、業務手順の徹底を図っています","法人の理念浸透と定期的な運営点検をおこない、職員の意識統一を図っています","さまざまな場面で保護者の意見を収集し、サービスの質の向上を図っています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"東京こども保育園","事業所の理念":"１）個を受容し、共感する中で主体性を育む（理念）２)自分で意思（思い）を伝えられる子（主体性）３)自分で判断し行動できる子（問題解決能力）４）他者の気持ちを感じ取れる子（やさしさ、思いやり）","サービス分析結果":["系列園との連携により、小規模園のきめ細かい保育と大集団の中での豊かな遊び・学び環境を両立させ、子どもの経験を豊かにしている","都心ならではの豊かな地域資源を活用し、地域との繋がりを作り、地域を学びの場とした活動が多くの学びにつながっている","保育者は、子どもが自分でやろうとする気持ちを育て、取り組む子どもの姿を見守り、助けが必要な時に適した言葉をかけている","1フロアに０歳から３歳まで連続して配置される保育室において、異年齢活動や食事や遊びのコーナーの常設化の検討を期待したい","現状の行事の素晴らしさを大切にしながら、より子ども中心の行事へと発展させ、無理することなく楽しみながら伝統を継いでいってほしい","区切られつつも緩やかに連続する空間的環境の特長を生かして、子どもたちの「見て、真似る」関係性をさらに豊かにしていってほしい","\n調査対象：調査開始時点での本園の利用世帯26世帯（園児数30名）を対象として実施した。なお、兄弟姉妹がいる世帯は1世帯として扱った。","\n調査方法：アンケート方式  調査項目は共通評価項目に準拠した。回答は、弊社オリジナルのWEBベース方式（パソコン・携帯・スマホ）で行った。WEBで回答できない保護者には書面の回答用紙を配布する。回答用紙は園経由で弊社宛に郵送してもらい、集計に加えることとする。","利用者総数：\n30人\n","利用者家族総数（世帯）：\n26世帯\n","共通評価項目による調査対象者数：\n26人\n","共通評価項目による調査の有効回答者数：\n25人\n","利用者家族総数に対する回答者割合（％）：\n96.2％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","子どもの声を丁寧に拾い上げた保育実践を通して、園の理念を共有・具現化している","法人の組織運営力と園の協働で、目指す理念の実現に向けて一丸となっている","園の理念にもとづく丁寧な保育の積み重ねが、主体的な子どもの姿となって現れている","アンケートや日々のコミュニケーションで保護者の意向を把握し保育に反映させている","中長期計画に基づいた年度計画を策定し、理念の実現、目指す子ども像に向かっている","日常のミーティングでの振り返りと年度末の自己評価を通して目標の達成に向かっている","福祉人として守るべきものを平明に示した職員心得により倫理意識の向上に努めている","風通しのいい空間的・人的環境をとおして、子どもの権利擁護に努めている","豊富な地域資源を活用しながら地域の人と交流し、地域との関わりを創出している","いざというときにすぐ確認できる緊急対応ブックを職員が携帯し、非常時に備えている","法人の運営力と各園の力の協働で、情報管理を適切に行い、活用できるようにしている。","子どもたちの自律する力を育み、園のリスクマネジメントにつなげている","本人のモチベーションを大切にした面談やキャリアアップ制度で、意欲を向上させている","法人主催の研修と本人の適正にあった研修の両輪で、職員の育成に取り組んでいる","職員全員が何らかの行事や会議を担当する役割分担で意欲と協力体制を高めている","ホームページでは当園の概要や当園を運営する運営会社の理念が伝えられている","毎年定例の見学会に加え、保護者の要望に合わせ、随時見学の機会を作っている","園の情報は、様々な媒体や方法で利用希望者や地域の人に分かりやすく伝えられている","入園決定後に個別面談で家庭で子どもの様子を聞き取り、職員で共有する仕組みがある","子どものストレスを軽減するために「慣れ保育」を実施している","卒園後は、系列園に入園することでつながりが継続され、人間関係の輪が広がっている","目指す子ども像に向かい、子どもの個々の成長と発達に応じた指導計画を作成している","職員間の情報共有は、ICTツールを積極的に使い、充実が図られている","保育者間の連携がとれ、園全体で個々の子どもの成長を見守る風土がある","子どものやりたいという思いを妨げず、子どもの発達を保障する保育を行っている","一人ひとりの発達を全職員で把握し、小規模園ならではの丁寧な保育が行われている","子どもの発達に合わせた玩具選びや飾りつけがされ、環境から発達を促している","家庭と園の生活や活動の様子を登降園時や連絡帳で保護者と情報共有をしている","「食」について子どもの関心を高め、日々の生活で食べる事の大切さと意欲を育てる","よく遊び、よく食べ、よく寝るという生活リズムの基礎づくりに取り組んでいる","「地域」に出て遊ぶことが園の基本となり、子どもたちの出逢いや経験を豊かにしている","読み聞かせを多く取り入れ、想像力やコミュニケーション力を培う保育を行っている","子どもが集中して遊び込める玩具や空間があり、更に発展しそうな環境がある","子どもを主役として、職員も保護者も学びながら楽しめる行事を実施している","園外での活動は多くの人とで関わり合い、楽しみも充実している","毎月行われるスポーツプログラムでは子どもたちが健康な体つくりに挑戦している","子どもと保育者の日々の関わりが、長時間保育でも安心して過ごせる環境を創出している","保護者から予め保育時間を聞くことで子どもの１日の過ごし方を調整している","お祝いや行事には、「食」と「生活」を結び付けた特別な食事が提供されている","身近な食材に触れたり、日本の文化にふれたりして「食」に興味がわく活動を行っている","子ども一人ひとりの食事量やアレルギー等の状況に合わせた食事が提供されている","戸外活動を通して感染症予防の習慣や交通安全マナーなどを学んでいる","子どもの心身の健康は、日々の健康チェックと園医や専門機関との連携して守られている","保健に関する情報を保護者に発信し、病気や怪我の予防に努めている","保護者に園の様子を伝えることで安心して利用できる園作りを行っている","保護者会を年２回開催し、職員と保護者同士の交流を深め、園の理解に努めている","働く保護者の子育て支援と子どもの心情の両方を支える園の運営を行っている","乳児期から積極的に園外に出る経験を重ね、子どもたちの世界を広げている","豊富な地域資源を活用し、子どもが多様な体験ができる機会を確保している","地域の人たちとの温かな関わりの中で、子どもの経験を豊かにしている","子ども目線で工夫された空間的環境により、子どもの権利・プライバシーを尊重している","保育者が子どもの声をよく聞くことで子どもの権利を尊重し子どもの声を引き出している","保育者が子どもと共に考え、じっくりと向き合うことで子どもの権利を尊重している","運営法人と園との協働でマニュアルを作成し、業務の質を高めている","保護者と職員双方から意見を聴取し、業務改善につなげている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"にじのいるか保育園小石川","事業所の理念":"１)キャリア教育を通して未来を担う子ども達の生きる力を育む２)ひとりひとりの自己肯定感を高め可能性を広げていく保育３)身体力想像力コミュニケーション力４)安心安全な環境のもと保護者・地域・社会とのつながりを大切に、子どもの心身の発達に必要な五感の成長を“あそび”を通して育む５)担当制保育","サービス分析結果":["「いつでも保育参加」を通じて、園と保護者の子育ての連帯感や信頼関係を築く取り組みをしています","乳児保育に注力した園で、一人ひとりの子どもの発達・成長に寄り添う保育が保護者に高く評価されています","園独自の「いるかくらぶ」の取り組みに地域の未就園児親子等が参加して、保育園を知る良い機会となっています","園としての「中・長期計画」の策定が望まれます","園が目指す事の実現を阻害する恐れのあるリスクの洗い出しが望まれます","「キャリアパス」の策定が課題となっています","\n調査対象：利用者家族５４世帯を調査対象にアンケートを実施しました。なお、１世帯で複数の子どもが利用している場合は、年齢の低い方の子どもについて回答して頂きました。","\n調査方法：アンケート方式  利用者調査はアンケート方式で行いました。アンケートは事業所の協力の下、案内用紙を保護者へ配布して頂き、WEBで回答して頂くか、アンケート用紙に記入して返信して頂きました。なお匿名性を確保するために、無記名としています。","利用者総数：\n57人\n","利用者家族総数（世帯）：\n54世帯\n","共通評価項目による調査対象者数：\n54人\n","共通評価項目による調査の有効回答者数：\n48人\n","利用者家族総数に対する回答者割合（％）：\n88.9％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園が目指す理念・目標などを明示して周知しています","園長は園が目指す事の実現に向けてリーダーシップを発揮しています","需要な案件について意思決定し、その内容を関係者に周知しています","園を取り巻く環境について情報を把握して、課題を抽出しています","園としての「中・長期計画」の策定が望まれます","着実な計画の実行のために、「事業計画」などの見直しを行っています","福祉サービス事業者として守るべき倫理などを周知しています","保護者・子どもの権利擁護のための取り組みを行っています","地域の福祉に役立つ取り組みを行っています","園が目指す事の実現を阻害する恐れのあるリスクの洗い出しが望まれます","事業継続計画（ＢＣＰ）を策定し、災害に備えています","園が保有する情報を適切に管理しています","職員の採用は本部主体で行っています","「キャリアパス」の策定が課題となっています","職員の意欲向上に取り組んでいます","入園希望者等に対して様々な媒体で情報提供しています","園の情報を幅広く地域に提供しています","園見学やいるかくらぶの参加を通じて、園の取り組みへの共感を得るようにしています","園の重要事項説明を行い、入園前の子どもの状況を記録しています","子ども・保護者双方の不安を和らげるように慣れ保育をしています","卒園・転園後の子どもが新たな環境でも健やかに成長していけるよう支援しています","子どもの心身や生活の状況を、園で統一した書式に記録しています","子どもの個々の成長に応じた指導計画を作成し、保護者にも分かり易く説明しています","子どもの変化や事例等を共有し、より良い保育が出来るよう取り組んでいます","保育環境を工夫して、子どもの主体性や意欲を引き出せるようにしています","子ども達があらゆる多様性を尊重できるように働きかけています","トラブルの際には子どもの気持ちを受け止め、発達に応じた援助をしています","日々の子どもの成長を保護者に積極的に伝えるようにしています","子どもの発達や意欲を尊重しながら、基本的生活習慣が身につくようにしています","子どもの日々の状況に応じて、柔軟に休息できるようにしています","多彩な体験型プログラムや自然遊びで子ども達に豊かな経験を積ませています","遊びの中からコミュニケーション能力を高められるようにしています","職員の応答的な関わりで、子どもが自らを表現することを楽しめるようにしています","子どもが興味や関心を持って行事に参加出来るようにしています","皆で一緒にやり遂げる喜びを得られる行事作りを工夫しています","行事について保護者の理解や協力を得られるようにしています","延長保育の時間はアットホームな雰囲気で過ごせるようにしています","延長時間は異年齢の子どもが集い、楽しく過ごせるようにしています","見通しのある生活を送る中で安心し、しっかり食事をとれるようにしています","全ての子どもにバラエティ豊かで安全な食事を提供しています","乳児期から食の関心を高められる食育活動を行っています","子どもに病気や様々な危険から身を守る方法を教えています","医療機関等と連携しながら子どもの健康を守れるようにしています","乳幼児突然死症候群（ＳＩＤＳ）や感染症の予防と啓発に努めています","保護者の様々な実情に応じて柔軟な支援を行っています","保護者同士や職員との親睦が深まる様々な交流の場を提供しています","保護者と共通認識を持つために様々な取り組みをしています","子どもにとって身近な地域資源を有効活用しています","子どもが地域の幅広い世代の人々との交流を楽しめるようにしています","いるかくらぶを通じて、地域の子育て家庭と園が楽しく交流しています","プライバシーの保護と子どもの羞恥心への配慮をしています","子どもの主体性を第一に考えた保育に取り組んでいます","虐待等に関する職員間の意識向上を図り、発見時の対応を定めています","業務全般に対する重要なマニュアルを整備しています","定期的に業務や手順の見直しを行って、サービスの向上を目指しています","職員や保護者の意見を反映させて、より良い園作りを進めています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"大空と大地のなーさりぃ茗荷谷園","事業所の理念":"１)「KIDS　FI|RST」　何より子どもが最優先２)「子」は「個」お子さまの「個」を常に尊重し未来に羽ばたく子どもたちを育てる３)「ALL　FOR　KIDS」すべては子どもたちのために４)・個の尊重（一人ひとりを大切にする）　　　・心の育成（愛・思いやりを育てる）５)・知の育成（考える力を育てる）　　　　　　　・生きる力（心身ともに優れた人を育てる）","サービス分析結果":["心身の健康を確保する大切な食事に興味や関心を持たせるために、乳児期から多様な食育体験に取り組んでいます","子どもの主体性を尊重し、自由度の高い環境作りを重視する「キッズアプローチ」の実践に取り組んでいます","「人材育成」を積極的に進めています","園が目指す理念等の実現のために、園独自の中長期計画の策定が望まれます","地域の福祉に役立つ取り組みが期待されます","「キャリアパス」の策定が課題となっています","\n調査対象：利用者家族８３世帯を調査対象にアンケートを実施しました。なお、１世帯で複数の子どもが利用している場合は、年齢の低い方の子どもについて回答して頂きました。","\n調査方法：アンケート方式  利用者調査はアンケート方式で行いました。アンケートは事業所の協力の下、案内用紙を保護者へ配布して頂き、WEBで回答して頂くか、アンケート用紙に記入して返信して頂きました。なお匿名性を確保するために、無記名としています。","利用者総数：\n100人\n","利用者家族総数（世帯）：\n83世帯\n","共通評価項目による調査対象者数：\n83人\n","共通評価項目による調査の有効回答者数：\n39人\n","利用者家族総数に対する回答者割合（％）：\n47.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園が目指す理念・方針などを明確化して周知しています","園長は自身を含む全ての職員の役割を明示し、職場をリードしています","重要な案件を意思決定し、内容を関係者に周知しています","園を取り巻く環境について情報を把握して、課題を抽出しています","園が目指す理念等の実現のために、園独自の中長期計画の策定が望まれます","職員間の情報の共有が課題となっています","福祉サービス事業者として守るべき倫理などを職員に周知しています","保護者・子どもの権利擁護のための取り組みを行っています","地域の福祉に役立つ取り組みが期待されます","園が目指す事の実現を阻害する恐れのあるリスクの優先順位付けを行っています","事業継続計画（ＢＣＰ）を策定し、災害や事故等に備えています","園が保有する情報を適切に管理しています","職員の採用は本部主体で行っています","「キャリアパス」の策定が課題となっています","職員の意欲向上に取り組んでいます","ホームページやパンフレットなどで園の情報を提供しています","園情報を自治体や関係機関、地域に提供しています","利用希望者の見学は随時対応し、園の取り組みを伝えています","入園にあたり保護者にサービス内容を丁寧に伝え同意を得ています","子どもの保育に必要な情報を確認し決められた書式に記録しています","環境変化による不安を軽減し、継続した支援に努めています","子どもの心身、生活状況は組織が定めた様式で記録し、把握しています","子どもの姿を踏まえ指導計画を作成し個々に応じた保育に努め、保護者にも伝えています","朝礼や「伝達ボード」等で情報共有に努めています","遊びを自分で選ぶ環境を通して子どもの持つ能力を育んでいます","互いの違いを認め、自分と相手の両方の意見を大切にする心を育んでいます","子どもの発達に応じた援助に努めています","登降園時の保護者との会話や連絡帳で子どもの生活リズムに配慮しています","子どもの気持ちを大切に日常生活の自立支援に取り組んでいます","午睡時間の目安を設け、体調、活動等に応じ休息がとれるよう配慮しています","子ども主体を尊重した遊びを柱に、遊び込める環境作りに努めています","四季の移り変わりに気づき、自然物での創作活動を楽しんでいます","「見守る」保育と「待つ」保育で子ども自身の力を伸ばしています","子どもたちが何をしたいか決め、普段の遊びから楽しめる行事を行っています","自信や協調性、自立心、豊かな遊びを育む行事に取り組んでいます","保護者に行事への理解や協力を得られるよう努めています","子ども同士が仲良く安心して過ごせる環境に配慮しています","子どもが特別な気持ちで楽しく過ごせるよう努めています","落ち着いて食べる環境と自発的な行動を大切にしています","信頼業者から食材を取り寄せ、全ての子どもに安全で美味しい食事の提供に努めています","食への関心を深める多様な食育に取り組んでいます","子どもが健康や安全に興味を持ち、自分自身で身を守ることができるようにしています","医療機関と連携し、子どもの健康維持に取り組んでいます","子どもの健康や安全に関する情報を保護者に提供し、意識向上を図っています","子育て事情に配慮した支援に努めています","行事等は保護者の協力を得て実施し、保護者同士の交流の機会を設けています","保護者に保育活動への参加を得て園活動の理解を深め、養育力向上を図っています","地域資源の活用を課題とし今後取り組む予定です","安全安心な範囲で地域の人との交流の機会を設けています","個人情報の取り扱いを文書で説明し、保護者の同意を得ています","子どもの羞恥心や自尊心に配慮して保育を行っています","子どもの人権擁護の意識を高める取り組みをしています","一定のマニュアルは整備されていますが、地域特性を踏まえたマニュアルが期待されます","サービス向上を目指した取り組みをしています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"にじのいるか保育園千石第二","事業所の理念":"1）キャリア教育を通して、未来を担う子ども達の生きる力を育む2）子どもの意欲を自信に繋げること3）子どもの心身の発達に必要な五感の成長を「あそび」を通して育むこと4）子どもや保護者、職員にとって安心・安全な環境をつくること","サービス分析結果":["「子どもが自分で考え、自分で選び、自分で決める」保育を実践しています","職員の創意工夫ある遊びや多彩な体験型プログラムを取り入れ、子どもが豊かに生きるための様々な力を育んでいます","育児担当制により、一人ひとりの子どもの育ちに寄り添う丁寧な保育を進めています","園としての「中・長期計画」の策定が望まれます","園が目指す事の実現を阻害する恐れのあるリスクの更なる洗い出しが課題となっています","「キャリアパス」の策定が課題となっています","\n調査対象：利用者家族８３世帯を調査対象にアンケートを実施しました。なお、１世帯で複数の子どもが利用している場合は、年齢の低い方の子どもについて回答して頂きました。","\n調査方法：アンケート方式  利用者調査はアンケート方式で行いました。アンケートは事業所の協力の下、案内用紙を保護者へ配布して頂き、WEBで回答して頂くか、アンケート用紙に記入して返信して頂きました。なお匿名性を確保するために、無記名としています。","利用者総数：\n92人\n","利用者家族総数（世帯）：\n83世帯\n","共通評価項目による調査対象者数：\n83人\n","共通評価項目による調査の有効回答者数：\n64人\n","利用者家族総数に対する回答者割合（％）：\n77.1％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園が目指す理念・目標などを明示して周知しています","園長は園が目指す事の実現に向けてリーダーシップを発揮しています","需要な案件について意思決定し、その内容を関係者に周知しています","園を取り巻く環境について情報を把握して、課題を抽出しています","園としての「中・長期計画」の策定が望まれます","着実な計画の実行のために、「全体的な計画」などの定期的な見直しを行っています","福祉サービス事業者として守るべき倫理などを周知しています","保護者・子どもの権利擁護のための取り組みを行っています","地域との関係作りに役立つ取り組みを行っています","園が目指す事の実現を阻害する恐れのあるリスクの更なる洗い出しが課題となっています","事業継続計画（ＢＣＰ）を策定し、災害に備えています","園が保有する情報を適切に管理しています","職員の採用は法人主体で行っています","「キャリアパス」の策定が課題となっています","職員の意欲向上に取り組んでいます","入園希望者に対して様々な媒体で情報提供をしています","園の情報を幅広く提供出来るように工夫しています","見学者には園の大切な取り組みをしっかり伝えるようにしています","重要事項の説明を行い、入園前の子どもの状況を把握しています","入園後は子ども・保護者双方の不安を和らげるよう配慮しながら保育を開始します","卒園後もいつまでも交流できるように呼びかけています","子どもの心身や生活の状況等を、園で統一した書式に記録しています","子どもの個々の成長に応じた指導計画を作成し、保護者にも分かり易く説明しています","職員が様々な情報を共有しながら、日々より良い保育に取り組んでいます","子どもが人との関わりを楽しみながら、主体性や意欲を引き出せるようにしています","子ども達があらゆる多様性を尊重できるように働きかけています","子ども同士のトラブルの際には発達に応じた援助をしています","子どもの成長の姿やエピソードを保護者に積極的に発信しています","一人ひとりの子どものペースで基本的生活習慣を身につけられるようにしています","子どもの日々の状況に応じて、柔軟に休息できる時間を設けています","豊かな戸外遊びや体験型プログラムで、子どもが伸び伸びと生きる力を育んでいます","子どもが自ら考え・選び・決めることが出来るように、日々多彩な遊びを展開しています","日々の楽しい関わり合いで、コミュニケーションや非認知能力が高まるようにしています","子どもが「やりたい」と意欲を持ち、楽しく行事に参加出来るようにしています","親子が「我が家の行事」として喜べる、思い出の行事作りに取り組んでいます","行事について保護者の理解や協力を得られるようにしています","延長保育の時間は安心できる雰囲気で、ゆったりと過ごせるようにしています","延長時間は子ども達が思い思いに楽しく過ごせるようにしています","一人ひとりの子どもが自分のペースでしっかり食事をとれるようにしています","全ての子どもに美味しく・バラエティ豊かな食事提供に努めています","にじのいるかファームでの栽培や、作って美味しく食べる食育活動を展開しています","子どもが自ら病気や様々な危険を予防できるように教えています","医療や専門機関と連携しながら子どもの健康を守れるようにしています","乳幼児突然死症候群（ＳＩＤＳ）や感染症の予防と啓発に努めています","保護者の実情に応じて柔軟な対応を心掛けています","保護者と園の相互の親睦が深まるように、様々な取り組みをしています","保護者参加型の保育に取り組み、共通認識を得られるようにしています","地域資源を活用し、子どもの生活や体験の幅を広げています","子どもが地域の幅広い世代の人々との交流を楽しめるようにしています","プライバシーの保護と子どもの羞恥心への配慮をしています","一人ひとりの子どもが安心できる環境の中、自己肯定感を育む保育を進めています","虐待等に関する職員間の意識向上を図り、発見時の対応を定めています","業務全般に対する重要なマニュアルを整備し、業務の標準化を進めています","定期的に業務や手順の見直しを行って、サービスの向上を目指しています","職員や保護者の意見を取り入れて、より良い園の運営に取り組んでいます"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京区立水道保育園","事業所の理念":"１）子どもの人権を大切にし、発達理解を深め援助し保育を進めていく。２）保護者から信頼と安心を得られるよう、保育が見える、伝わる工夫をする。３）同僚性を基礎とした保育運営を進めていく。４）保幼小中との連携及び地域子育て支援を深めていく。５）職員の保育の質向上。","サービス分析結果":["職員との安定した関係を築き、子どものやりたい気持ちや願い、発想を大切にして受け止め、思いを実現できる環境をつくっている","園庭での自然な異年齢交流の中で真似たり、やさしくしたり、協力したりと、刺激し合い、育ち合うことが、自然体で行われている","保育者同士として個性を認め合い、同僚性を基礎とした信頼関係を築き、円滑な園運営やクラス運営に取り組む組織づくりをしている","いきいきとした日誌を活かしたおたよりによって、保育への保護者の理解を一層深め、信頼関係をさらに強める一助とされることを期待したい","非常勤を含む全職員の情報共有の一環として、手引書などの共有方法の工夫により、基本業務のさらなる標準化が図られることを期待したい","事故やけがの防止につながる危機管理意識の一層の向上のためにも、ヒヤリハット記録用紙の見直しと記録方法のさらなる充実が望まれる","\n調査対象：2023年7月18日現在の施設の利用者(保護者) 98世帯(利用者総数 122名)を対象とした。","\n調査方法：アンケート方式  WEBアンケート。施設にて担任が保護者に手渡しする形で案内状を配付。保護者任意のデバイスにてアンケートに回答。","利用者総数：\n122人\n","利用者家族総数（世帯）：\n98世帯\n","共通評価項目による調査対象者数：\n98人\n","共通評価項目による調査の有効回答者数：\n56人\n","利用者家族総数に対する回答者割合（％）：\n57.1％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","保育目標を保護者とも共有し、子どものやりたい気持ちを大切にした保育を目指している","園長、副園長は、職員一人ひとりの個性と同僚性を大切にしながら、業務にあたっている","職員の意見を踏まえて重要事項を決定し、非常勤を含む全職員への周知を図っている","区の中期計画を踏まえて年間事業計画と予算計画を定め、園運営の上位計画としている","保護者の要望を施設運営へ役立てるとともに、計画の検討や評価の根拠としている","最新の子育て支援の動向や地域のニーズを把握・整理し、自園の取り組みに活かしている","区・園として示した、職員が守るべき倫理規範などを踏まえて、自己点検を徹底している","実習生、近隣の中学校からの職場体験などを受け入れ、地域の次世代育成に貢献している","関係機関と連携し、意識を高めながら、子どもと保護者の権利を守る体制をつくっている","過ごしやすく安全な保育環境の整備とともに、災害発生後の復旧準備にも取り組んでいる","個人情報保護法に基づく個人情報保護制度を踏まえて、個人情報保護に取り組んでいる","重要書類やデータは、アクセス制限と持ち出し時の管理を徹底し、厳重に管理している","自己評価と園長及び課長面談を行い、職員の意識や今後の目標と課題などを把握している","組織目標、各自の目標と役割を踏まえた園内外の研修を通して、専門性向上を図っている","新任職員が、実践の振り返りと対話を重ねながら、専門性を身につけていく工夫がある","ホームページ、冊子、掲示など、保護者が必要な情報を得やすく選択肢を広げている","園のしおりは、用意する持ち物の写真やイラストを掲載し、わかりやすく工夫している","園が大切にしている保育について、子どもの活動を通してていねいに説明している","事前に関係書類を配付し、個別面接で説明と保護者の意向確認を行い、同意を得ている","慣れ保育や緩やかな担当制をとり、新入児進級児が安定して過ごせるように工夫している","保護者や子どもの状況に合わせて面談し、今後も相談できる場所であることを伝えている","マニュアルに基づき、子どもや保護者の情報を把握し、課題を計画に反映させている","子どもの状況に合わせた指導計画を作成し、保護者にわかりやすい説明の工夫をしている","子どもに関する記録の工夫や保育の見える化など、情報共有し、共通理解を深めている","子どもの意欲を活動に発展できるよう職員が情報共有と連携をして、環境を工夫している","日常の異年齢交流の中で互いを認め合い、育ち合う関係性を育てている","近隣の小学校、幼稚園、児童館と連携した活動でスムーズな移行の環境を整えている","登園時は子どもの健康観察と、保護者から家庭での状況などを聞き保育に反映させている","子どもの成長に合わせて、家庭と連携し、基本的生活の自立に向けて支援している","降園時には、保護者に口頭や連絡帳、配信などで、子どもの園での生活を伝えている","やりたい気持ちを大切にする意識を共有、連携し子どもの意欲を活かす配慮をしている","日常の生活や遊びを積み重ねた体験が活かされ、生活や遊びを豊かに展開している","栽培や飼育で成長や生命の不思議に出会い、季節や自然の変化を体感する環境がある","行事に対する園の考え方を職員が共有し、子どもの意欲を具現化する環境をつくっている","日常の小さな活動を大きく展開し、協力しやり遂げるよろこびの体験を次につなげている","園の行事の考え方、子どもの取り組みを伝える工夫をし、保護者の理解と協力を得ている","保育時間が長い子どもが安心して過ごせるように、職員体制、保育環境の配慮をしている","個々のリズムや体調に合わせゆったりできる配慮と記録で、翌日の保育につなげている","毎日の食事が食育と考え、食事を楽しみにし、おいしく提供する食事環境を工夫している","安全安心な食の提供と、皆で一緒に同じ食事を食べる楽しさの配慮をしている","食育計画をもとに子どもの気づきを実践に取り込み、食への関心を高め家庭へ伝えている","年間計画に沿って健康指導を工夫し、子ども自身が気づき、実践できるようにしている","関係機関と連携し、助言や情報を得るとともに、職員の技術と知識の向上に努めている","保護者と子どもの健康や保健に関する情報を共有しながら、成長を援助し、見守っている","保護者会が交流の機会となり、子どもの育ちによい関係が築けるように工夫している","日々の子どもの様子を伝え、保護者に寄り添えるよう、職員全体で取り組んでいる","発達や育児の情報提供と、子どもの園生活を見て体験できる時期や内容の配慮をしている","児童館、中学校、図書館などの地域環境を活用し、多様な体験が生活の場を広げている","幅広い世代との交流や豊かな戸外活動など、幅広い体験と地域を知る機会をつくっている","子どものプライバシーへの対応を保護者に説明し、保育上の配慮に取り組んでいる","研修や自己チェックなど子どもの人権に対する理解を深め、保育に活かすよう努めている","虐待や育児困難家庭への支援の研修や、外部事例検討などを行い、共通理解を深めている","各種マニュアルは一括保管や掲示、添付など活用しやすい保管に努めている","必要に応じてマニュアルの読み合せをして、業務の確認と周知をしている","保護者や職員の意見、提案を職員会議で検討し、実態に合わせた改善に取り組んでいる"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京区立久堅保育園","事業所の理念":"１）子どもが自己発揮し、意欲と主体性を持つ保育２）子ども一人一人が成長・発達・個性を大切にする保育３）自発的に遊べる環境を整える保育４）関りを大切にする保育","サービス分析結果":["園庭環境の工夫を重ねながら、子ども一人ひとりが楽しく豊かに遊び、園庭での様々な経験を通して育つ保育を実践している","子どもの発想やつぶやきから始まった活動への興味が、異年齢へも広がり、皆で協力してよろこびや達成感を味わう経験になっている","子どもたちのいきいきとした会話や保育の様子が伝わる毎日の掲示などを工夫し、目指す保育への保護者の理解を深める一助としている","室内においても、子どもたちがやりたい遊びを選択し、いつでも遊びこめる居場所を保障する環境の、さらなる充実が期待される","今日の保育として保育活動のねらいや様子を記録、掲示しているが、この記録を保育日誌として活用するなど事務の省力化の検討を期待したい","業務手順書の一層の浸透と活用の工夫によって、非常勤職員を含む全職員において、基本業務のさらなる標準化が図られることが望まれる","\n調査対象：2023年7月18日現在の施設の利用者(保護者) 100世帯(利用者総数 123名)を対象とした。","\n調査方法：アンケート方式  WEBアンケート。施設にて担任が保護者に手渡しする形で案内状を配付。保護者任意のデバイスにてアンケートに回答。","利用者総数：\n123人\n","利用者家族総数（世帯）：\n100世帯\n","共通評価項目による調査対象者数：\n100人\n","共通評価項目による調査の有効回答者数：\n66人\n","利用者家族総数に対する回答者割合（％）：\n66.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","区の理念・方針・目標や園目標の他に年間テーマを保護者と共有し、実現を目指している","園長、副園長は、各職員とのコミュニケーションを大切にしながら、職務にあたっている","職員の意見を反映させて重要事項を決定し、非常勤を含む全職員への周知を図っている","保護者の思いや要望を受け止め、保育を伝える工夫をしながら、信頼関係を築いている","最新の子育て支援の動向や地域のニーズを把握・整理し、自園の取り組みに活かしている","区の中期計画を踏まえて年間事業計画と予算計画書を定め、園運営の上位計画としている","区・園として示した、職員が守るべき倫理規範などを踏まえて、自己点検を徹底している","実習生、中学生の職場体験などを受け入れ、地域の次世代育成に貢献している","関係機関と連携し、意識を高めながら、子どもと保護者の権利を守る体制を築いている","安全安心な保育環境の充実を図るとともに、災害発生後の復旧準備にも取り組んでいる","個人情報保護法に基づく個人情報保護制度を踏まえて、個人情報保護に取り組んでいる","重要書類やデータは、アクセス制限と持ち出し時の管理を徹底し、厳重に管理している","自己評価と園長及び課長面談を行い、職員の意識や今後の目標と課題などを把握している","組織目標、各自の目標と役割を踏まえた園内外の研修を通して、専門性向上を図っている","新任職員が、実践の振り返りと対話を重ねながら、専門性を身につけていく工夫がある","利用希望者には、区のホームページから園見学の動画や園のリーフレットを提供している","園の子育て支援事業の情報は、区報に掲載したり、園だよりを公的施設に配付している","見学希望者には電話で申し込んでもらい、個別に応じて見学日を決めて対応している","サービスの開始時にはしおりをもとに説明し、確認書の提出で同意を得るようにしている","入園面接は専門職ごとに実施し、新入園児名簿の事前情報や面談欄に記録し共有している","慣れ保育は、面接時に２週間をめどにゆっくり進めると伝え、年齢に応じて対応している","子どもの心身や生活状況は保育活動の中で把握し、区が定めた書式に記録し把握している","全体的な計画を踏まえて、クラスの話し合いや評価をもとに、指導計画を作成している","子どもの情報は昼礼で報告され、クラス報告ノートに記録し、職員間で共有している","子ども一人ひとりの姿を保育活動の中で把握し、指導計画に活かし保育を行っている","子どもが興味をもつ環境にできるよう、園内研修で話し合いや実践を進めている","子ども同士のトラブルでは状況を双方に伝え、小学校への見学や交流をしている","登園時に聞きとった伝言は、朝の保育日誌やクラスの伝言ノートに記録し把握している","基本的生活習慣の大切さを保護者に発信し年齢に応じた休息を保障できるようにしている","降園時には今日の保育の掲示とともにエピソードをできるだけ直接伝えるようにしている","保育環境は、年齢に応じて空間をつくり、小グループで保育できるようにしている","子どもの気持ちを尊重して対話し、子どもの意見を聞きながら保育を進めている","クラスごとの目的をもって園外に出かけ、身近な自然を感じる機会をもっている","子どもの遊びから、興味や関心とアイデアを引き出し、楽しく取り組めるようにしている","行事の内容を皆で話し合い、イメージを共有して、協力して取り組む姿が見られている","行事はクラス単位で実施し、日々取り組んでいる様子はクラスだよりや掲示で伝えている","夕方の保育は、３歳児室やおひさまルームでゆったりとくつろいで遊べるようにしている","固定した職員や担任が入り安心して過ごし、保護者対応もできるように配慮している","食事のテーブルや席の配置を決め、楽しい雰囲気で食事ができるようにしている","栄養士がクラスを回り喫食状況を把握し、医師の指示のもとアレルギー食を提供している","クラスごとに栄養士と相談し、食育計画を立て、食への関心を深める取り組みをしている","園独自に３歳児から５歳児を中心にした保健年間計画を作成し、健康教育を実施している","嘱託医による健診や歯科検診、歯科指導を受け、子どもの健康管理や維持に努めている","保護者に感染症情報を伝えたり、看護師が子どもの健康状態を把握し、予防をしている","保護者の就労事情などの相談や急な残業などの連絡には、個別に柔軟な対応をしている","保護者会を短時間実施し、保育士の園内研修を掲示するなどの取り組みをしている","保育参観や一日保育士体験を実施したり、保護者の子育ての相談で信頼関係を深めている","近隣の中学校の校庭利用を実施し、今後は図書館や児童館の利用も考えている","実習生やボランティアを受け入れ、人形劇やお話し会で交流する機会をもっている","入園時に、写真掲示や撮影についての確認書を保護者から提出してもらっている","子どもの羞恥心に配慮した対応や、子どもへの声かけのＮG集を作成し、確認をしている","虐待への対応や、保護者の意見に対して園でできることについて、職員会議で話している","業務の標準化を図るため、区のマニュアルを整備し、園独自の手引書などを作成している","園舎の内外を定期的に点検して見直し、事務室の書棚にマニュアルを置き、活用している","業務水準の見直しは、保護者アンケートや職員からの提案をもとに改善をしている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"グローバルキッズ後楽二丁目園","事業所の理念":"１)【企業理念】子どもたちの未来のために２)【保育理念】豊かに生きる力を育てる３)一人ひとりに寄り添った保育４)命の大切さを伝える保育５)やりたいこと・したいことを一緒に見つけていく保育","サービス分析結果":["園長は「子どもや保護者にとって何が最善か」を常に考えるよう職員に働きかけ、園全体で保育を高め合う組織風土を醸成した","自ら遊びを考え展開できるゾーン分けの環境や異年齢との関わり、選択制の戸外活動など、子どもの主体性を育む保育が実践されている","食育計画を立て年間を通して子どもと保護者に向けて食の正しい知識と食を選ぶ力、適切な食習慣の基礎を養っている","地域共生社会の実現に向けて保育園の機能強化が求められる中、多様化する保育ニーズに応えるためにも中長期計画の策定が望まれる","より安心な保育につなげるために、ヒヤリハットやケガ報告書の集計に着手し始めている","消防署や交番、近隣店舗との交流はあるが、今後は地域の老人クラブと交流や、子育て支援中の母子とのふれあいを実現させたいと考えている","\n調査対象：調査対象58世帯（利用者数64名）に利用者アンケートをweb上で配布し世帯から回答を得た。","\n調査方法：アンケート方式  利用者アンケートはweb上で実施し、２週間後を回答期限とした。回答期限時に督促を掛けるなど回収率の向上に努めた。ただ、就業で忙しい方にそれ以上の更なる督促を掛けることは難しいと判断し、一部未回答となった。","利用者総数：\n64人\n","利用者家族総数（世帯）：\n58世帯\n","共通評価項目による調査対象者数：\n58人\n","共通評価項目による調査の有効回答者数：\n51人\n","利用者家族総数に対する回答者割合（％）：\n87.9％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","『豊かに生きる力を育てる』保育理念を基に、子どもたちの未来を見据えて運営している","園長は「子どもや保護者にとって何が最善か」を常に考えるよう、職員に働きかけている","重要案件の決定事項や決定経緯は、さまざまな媒体を使って職員や保護者に伝えている","園長会や区内の系列園と情報交換を行いながら地域のニーズを把握している","保育環境の変化や多様化する保育ニーズに応えるためにも、中長期計画の策定が望まれる","事業計画と報告に保育の実践内容を明示し、職員会議や各種記録で進捗を確認している","全職員が法人のコンプライアンス研修を受講し保育者として守るべき規範を確認している","意見、要望、苦情には、誠実且つ速やかに対応するよう努めている","保育士養成校が行う幼児を対象としたスポーツプログラムに、園及び園児が協力している","事業継続計画（BCP）や危機管理マニュアルを整え、いざという時に備えている","安全管理マニュアルに基づき保育安全計画を策定し、保育環境を整えている","情報に関する規程や方針を整備するとともに、研修を行い管理意識を高めている","法人はさまざまな媒体やネットワークを活用して職員を確保している","階層に応じた研修計画を作成して研鑚を促し、保育の質の向上を目指す人材を育てている","明るい雰囲気の職場環境で職員同士が良好な関係を築き、チームワークを発揮している","地域の子育て家庭に、園の保育を活発に伝える工夫が課題となっている","本園と分園の違いを感じられるように両方の見学を進めている","行政や関係機関への情報提供や子育て支援事業、地域交流に取り組む姿勢がある","重要事項説明書をもとに、承諾書や同意書で保護者の意向を確認している","子どもと保護者のストレスを軽減する親子同伴の「慣れ保育」を実施している","心に残る卒園式や卒業制作など子どもの巣立ちを保護者とともに祝っている","子どもの全体的な姿は、統一した書式や個人面談・送迎時の対話などで把握している","子どもの状況に応じてすぐに検討できる風土が築かれ、指導計画に反映している","報告・連絡・相談体制が整えられ、情報共有がスムーズに行われている","発達経過記録や巡回指導などで一人ひとりの発達の過程を適切に把握している","子どもが様々な人やもの・ことに関わり、主体的に活動できる環境を提供している","アレルギーのお話やピーステーブルなど、互いの違いを認め合える保育に取り組んでいる","視診チェックや保護者との対話、連絡用アプリで家庭の様子を確認している","自分でできるという自信と意欲が生まれる、生活習慣の自立への取り組みがある","午睡時間は、発達段階や子どもの状況に合わせた時間調整をしている","子どもが自主的に遊べる環境、適正なサポートで見守る保育を実施している","異年齢交流は子どもの成長を自然に、より自主的に育む環境となっている","音で感覚を楽しんだり、感じたことを描いて作品にしたり様々な表現を楽しんでいる","発達状況を考慮しながら絵本や動画などを活用して子どもの関心を引き出している","行事では共通の目標に向かい自発性を育て、協力し合うことで達成感を共有している","保護者へは事前に行事内容を伝え、子どもとの話題作りができるよう配慮している","延長保育では保育士が傍らに付き添い、制作や遊びをじっくりできるよう援助している","長時間にわたる保育への基本姿勢を明確にし、延長保育を実施している","その日の子どもの生活や活動は連絡帳と口頭で別々のエピソードを伝えている","グループ形式やバイキング形式など友達と楽しく食事のできる環境を整えている","子どもの好き嫌いをなくすよう、年齢に合わせて味、刻み方、量、硬さを考慮している","食育では季節の野菜に触れ、栽培を行うなど、保護者に活動内容を知らせている","危険な個所や子どもの心身状況に気を配り、検温・測定など健康管理を行っている","医療的ケアの必要な子どもへは医師・保護者と連携した対応を行っている","感染症対策や乳幼児突然死症候群に対しては徹底した取り組みを行っている","就労する保護者の立場に立ち、同じチームとして子どもの養育にあたっている","保護者懇談会、保育参観、運営委員会を通して保護者と職員の信頼関係が深まっている","保護者と一緒に子どもへの養育・教育に対する共通認識を深め保育を行っている","戸外活動や散歩を通して店舗や道路、公共の建物など街を広く知る体験を行っている","「ありがとうを伝える会」を実施し、地域の人に感謝の気持ちを伝えている","老人クラブとの交流や地域子育て支援事業は園が取り組むべき今後の課題と捉えている","個人情報保護法に基づいた取り扱いとプライバシーに配慮した環境設定に取り組んでいる","一人ひとりの違いを認め、自分の意思を安心して伝えられる保育の工夫がある","保護者の疲れを察知し、子育ての大変さに寄り添うアドバイスや励ましに努めている","業務チェックリストを活用して確実な業務の遂行に努めている","緊急時連絡先リストや受診先リストをまとめ、全員が活用できるように整えられている","観察事項の掲示や写真付きの予定表など、職員の意見を生かした業務改善がある"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京区立しおみ保育園","事業所の理念":"１）子どもが自己発揮し、意欲と主体性を持つ保育２）子ども一人一人が成長・発達・個性を大切にする保育３）自発的に遊べる環境を整える保育４）関わりを大切にする保育","サービス分析結果":["夏のイベントのキャンプごっこでは、子どもの意見や発想を取り入れ、協力して楽しめる取り組みになっている","「子ども栄養士」や「めざせパティシエ」などのネーミングを通して、イメージを共有でき楽しい食への取り組みになっている","子ども一人ひとりの願いを尊重しながら、育てていく意識を高めるため、目指すべき方向性を全体で共有し、連携する職員集団をつくっている","手引書類の活用のための工夫や、非常勤職員を含む全職員の情報共有の充実により、基本業務のさらなる標準化が図られることを期待したい","事故やけがの防止につながる危機管理意識の一層の向上のためにも、ヒヤリハット専用の記録用紙の作成と記録方法のさらなる充実が望まれる","様々な会議や園内研修、クラス打ち合わせなどの会議録を統一し、話し合いの経過や決定事項が把握できるしくみの検討を期待したい","\n調査対象：2023年7月18日現在の施設の利用者(保護者) 89世帯(利用者総数 107名)を対象とした。","\n調査方法：アンケート方式  WEBアンケート。施設にて担任が保護者に手渡しする形で案内状を配付。保護者任意のデバイスにてアンケートに回答。","利用者総数：\n107人\n","利用者家族総数（世帯）：\n89世帯\n","共通評価項目による調査対象者数：\n89人\n","共通評価項目による調査の有効回答者数：\n50人\n","利用者家族総数に対する回答者割合（％）：\n56.2％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","年間の保育テーマを保護者とも共有し、子どもの自己肯定感を育む保育を目指している","職員の意見を反映させて重要事項を決定し、非常勤を含む全職員への周知を図っている","園長、副園長は、保育の楽しさの発信や職員の連携を大切にしながら業務にあたっている","保護者の思いや要望を受け止め、保育を伝える工夫をしながら、信頼関係を築いている","区の中期計画を踏まえて年間事業計画と予算計画書を定め、園運営の上位計画としている","最新の子育て支援の動向や地域のニーズを把握・整理し、自園の取り組みに活かしている","区・園として示した、職員が守るべき倫理規範などを踏まえて、自己点検を徹底している","関係機関と連携し、意識を高めながら、子どもと保護者の権利を守る体制をつくっている","実習生、近隣の中学校からの職場体験などを受け入れ、地域の次世代育成に貢献している","安全安心な保育環境の充実を図るとともに、災害発生後の復旧準備にも取り組んでいる","個人情報保護法に基づく個人情報保護制度を踏まえて、個人情報保護に取り組んでいる","重要書類やデータは、アクセス制限と持ち出し時の管理を徹底し、厳重に管理している","自己評価と園長及び課長面談を行い、職員の意識や今後の目標と課題などを把握している","組織目標、各自の目標と役割を踏まえた園内外の研修を通して、専門性向上を図っている","新任職員が、実践の振り返りと対話を重ねながら、専門性を身につけていく工夫がある","利用希望者には、区のホームページで園見学や空き状況、入園申請の情報も提供している","園の地域子育てステーション事業の情報は、区のホームページや区報に掲載している","見学の希望者は電話で申し込んでもらい、１回３組を受け入れ、園内を案内している","サービスの開始時には、園のしおりをもとに説明をし、確認書の提出で同意を得ている","入園面接で保護者の記入内容を確認し、新入園児関係一覧表に記録し、共有している","慣れ保育は保護者の仕事や子どもに合わせて実施し、区内転園の場合の対応を決めている","子どもの様子は活動の中で把握し、保護者のニーズとともに統一した書式に記録している","全体的な計画をもとに子どもの様子を確認して、指導計画を作成し、見直しをしている","子どもの情報は口頭やメモで共有し、子ども理解を深める時間を設けたいと考えている","入園面接やその後の保育活動で子どもの姿を把握し、指導計画に活かし保育をしている","子どもの気づきを大切にした環境や、異年齢で関わり優しさを発揮できるようにしている","子ども同士のトラブルでは子ども同士で話し合い、就学を意識した取り組みをしている","登園時には保護者に声をかけ、聞きとった伝言はクラス別当番日誌に記録し確認している","基本的生活習慣の大切さは園だよりなどで知らせ、年齢に配慮した休息を保障している","降園時には保育の様子を連絡帳やボードに掲示して伝え、伝え漏れがないようにしている","見守る保育を実践できるよう遊べる場所を確保し、少人数で活動できるよう配慮している","子どもと応答的なやり取りが楽しめるようにしたり、話し合いをして活動を決めている","週１～２回は戸外に出かけ、自然に触れる園外での活動を楽しんでいる","行事は日常の活動を取り入れ、その日だけでなくプロセスを楽しむことを大切にしている","子どもたちで話し合う時間を設け、意見を取り入れたり、やりたい活動を取り入れている","行事はクラス入れ替え制で実施し、園だよりやトピックで取り組みの内容を伝えている","夕方の保育は、絨毯を敷くなどくつろげる環境にして、３歳児室で過ごしている","夕方はクラスで過ごす時間を長くして、安心できるように固定した職員を配置している","食事前に絵本や紙芝居を読むなどして、落ち着いて食事ができるように配慮している","栄養士や調理師が喫食状況を把握し、アレルギー食の誤配がないように確認をしている","年間食育計画を作成し、５歳児が年間テーマの「めざせパティシエ」の活動をしている","年間保健計画を４期に分けて作成し、手洗いを中心にした健康教育を実施している","嘱託医による健康診断や歯科検診を定期的に実施し、子どもの健康の維持に努めている","玄関に感染症やSIDSのポスターを掲示して情報を提供し、保護者と連携を図っている","保護者の就労状況の変更や急な残業の連絡に対して、柔軟に対応をして支援している","保護者会を年２回開催し、テーマを決めて話したり、日々の送迎時に声をかけている","声をかけやすい環境をつくり、園の保育の活動への参加を促したいと考えている","図書館からの訪問や児童館での遊びなど、地域の資源を活用して多様な交流をしている","地域の子育て事業参加者や実習生との関わりなど、子どもと職員以外の人との交流がある","写真データの取り扱いの確認や園独自の同意書を作成し、保護者に提出をお願いしている","羞恥心への配慮や人権に配慮した声かけとともに、不適切な保育について話し合っている","虐待対応ができるよう研修に参加したり、職員間で情報を確認できるようにしている","業務の標準化を図るために、区のマニュアルや園独自の手順書などを整備している","危険箇所の点検やマニュアルの見直しをしているが、手引書等の一層の活用も期待したい","業務水準の見直しに際しては、保護者や職員からの意見に基づく改善をしている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京区立さしがや保育園","事業所の理念":"１）豊かな愛情に包まれ、心身ともに健やかな子どもが育つ様、園と家庭との連携を図る２）子どもが主体的に活動できる環境を整える３）人と人とのかかわりの中で、思いやりの気持ちが持てるように育てていく４）職員が人的、物的環境に常に意識をもち保育を行う５）他機関、地域との連携を図り、子どもの育ちに繋げる","サービス分析結果":["登園後に、園庭やテラス、保育室に分かれて自由に遊ぶ機会をつくり、園庭では異年齢で自然に声をかけ合って遊ぶ姿が見られている","クラス活動や行事に向けた取り組みの中で、グループで意見を出し合い相談して決めるなど、話し合いを大事にした活動をしている","食育活動では、クラスごとに育てる花や野菜の種をまいたり、育てた野菜を収穫して保育活動に活かすなど、食に関わる経験を楽しんでいる","いきいきとした日誌を活かしたおたよりを通して、子どもの姿に共感し、保護者とともに子育てをする関係を築く一助となることを期待したい","情報共有や学習機会などのさらなる充実によって、非常勤職員を含む組織としての連携や専門性の向上が図られることが期待される","事故やけがの防止につながる危機管理意識の一層の向上のためにも、ヒヤリハット記録用紙の見直しと記録方法のさらなる充実が望まれる","\n調査対象：2023年7月18日現在の施設の利用者(保護者) 102世帯(利用者総数 128名)を対象とした。","\n調査方法：アンケート方式  WEBアンケート。施設にて担任が保護者に手渡しする形で案内状を配付。保護者任意のデバイスにてアンケートに回答。","利用者総数：\n128人\n","利用者家族総数（世帯）：\n102世帯\n","共通評価項目による調査対象者数：\n102人\n","共通評価項目による調査の有効回答者数：\n59人\n","利用者家族総数に対する回答者割合（％）：\n57.8％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園の特色を活かして子どもたちを育てていくことを保護者とも共有し、日々実践している","子どもにとって最善なことを重視し、リーダー層が連携しながら、組織をリードしている","組織としての意志決定にあたっては、多くの職員の意見を反映させることを重視している","保護者の思いや要望を受け止め、保育をていねいに伝えながら、信頼関係を築いている","区の中期計画を踏まえて年間事業計画を作成し、本園の運営に関する上位計画としている","最新の子育て支援の動向や地域のニーズを把握・整理し、自園の取り組みに活かしている","区・園として示した、職員が守るべき倫理規範などを踏まえて、自己点検を徹底している","関係機関と連携し、意識を高めながら、子どもと保護者の権利を守る体制をつくっている","実習生、中学生の職場体験などを受け入れ、地域の次世代育成に貢献している","子どもたちの安全確保の手引や対応方針を周知するとともに、保護者とも共有している","個人情報保護法を踏まえて、園全体で個人情報保護に取り組んでいる","重要書類やデータは、アクセス制限と持ち出し時の管理を徹底し、厳重に管理している","園長及び課長面談を通して、職員の意識や目標と課題などを把握し、育成に活かしている","職員は自らの目標と求められる役割を踏まえて研修へ参加し、専門性の向上に努めている","新任職員が、実践の振り返りと対話を重ねながら、専門性を身につけていく工夫がある","利用希望者に対して、区のホームページで園一覧マップや空き状況の情報を提供している","園の事業として、子育てガイドブックや区報に地域に向けた子育て企画を掲載している","見学の希望者には電話で申し込んでもらい、月３回見学日を設定し、園内を案内している","サービスの開始時には面接を行い、しおりをもとに説明し確認書の提出をお願いしている","入園面接は専門職ごとに実施し、聞きとった内容を区で統一した書式に記録している","慣れ保育は２週間を目安に実施し、保護者の就労や子どもの状況に合わせて進めている","子どもの生活や心身状況は日々の保育活動の中で把握し、区が定めた書式に記録している","園長会作成の全体的な計画を補足し、これに基づく年間指導計画を作成し見直している","子どもの情報は夕礼で共有し回覧しているが、非常勤職員への周知が課題になっている","把握した子どもの姿は、必要に応じて児童票や電子媒体の記録欄に記録し保育をしている","園内研修で、子どもがいつでも遊具や玩具を使えるように保育環境の話し合いをしている","子ども同士のトラブルに対しては、双方の理由を聞いたり、就学に向けた援助をしている","登園時は登園打刻と保護者からの伝言や連絡帳で情報を把握し、保育日誌に記録している","生活習慣の大切さは保護者会や夕方の迎え時に伝え、年齢に応じた休息に配慮している","降園時には、玄関を入った廊下に日々の保育活動を掲示し口頭でも伝えるようにしている","子どもが、自由に遊ぶ時間や、自分で遊びを選択できる環境を整えるようにしている","子ども同士で話し合う機会を大事にし、子どもたちの意見を取り入れた保育をしている","園の敷地にある裏庭を活用して、自然物や四季の移り変わりを感じる機会をもっている","行事では、子どもの興味や関心を把握して活動に取り組み、楽しめるようにしている","５歳児は、グループごとに話し合いアイデアを出し合うなど、協力する姿が見られている","行事はクラス単位で実施するなどの工夫をして、壁新聞やクラスだよりで知らせている","夕方の保育は、クラス別にできるように体制を整え、安心して過ごせるようにしている","固定した職員を配置し、延長保育用の玩具を用意して楽しく過ごせるように配慮している","テーブルや椅子は年齢ごとの高さが調整され、グループごとや、クラス一斉に食べている","区の統一献立で給食を提供し、喫食状況を把握し、アレルギー食の提供に配慮している","食育計画に基づき、栽培活動や食材の下ごしらえをするなど、食に興味を持つ機会がある","幼児対象の年間保健計画を作成し、健康教育を実施したり、安全のルールを伝えている","定期的に健康診断を実施し、健康状態の把握をするなどの健康管理に努めている","日々の健康は看護師がクラスを巡回して把握し、感染症や乳幼児突然死の予防をしている","保護者の個別の事情を理解し、急な残業には連絡があれば柔軟に対応している","日々の会話を大切にしたいと考え、個人面談や保護者会などで話す機会を設けている","保育参観や一日保育士体験を実施し、保育園という場を共有できる機会をもっている","職場体験や実習生を受け入れ、子どもが様々な人と交流できる機会をもっている","地域の公共施設も遠距離で活用できない状況なので、小学校との連携の復活を考えている","入園時に、写真データの取り扱いについての同意を、保護者から得るようにしている","子どもの羞恥心に配慮した対応や人権に配慮できるように、チェック表を活用している","虐待の対応や家庭支援ができるように研修に参加したり、関係機関と連携を取っている","業務の標準化を図るために、区のマニュアルを整備し、園独自の手順書を作成している","サービスの向上のために、園内の安全点検やマニュアルの見直しを実施している","業務の見直しに際しては、保護者アンケートや職員からの提案を反映している"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京区立こひなた保育園","事業所の理念":"１）一人ひとりの気持ちを尊重し、肯定的に受け止め保育していきます。２）広い園庭を活かし、異年齢児との触れ合いを楽しみ思いやりや親しみをもてるようにしていきます。３）豊かな感性を育み、感じたことや考えたことを自分なりの表現が出来るようにしていきます。４）地域との交流を深め、互いの存在に思いやりの気持ちがもてるようにしていきます。","サービス分析結果":["園の特色である園庭を活かし、異年齢が自分で選び、遊び、仲間とつくり出す日常の自然な活動の中で、子どもの主体性を育んでいる","園全体で子どもたちを見守り、一人ひとりを育てていく意識を高めるため、必要な情報を全体で共有し、連携する職員集団をつくっている","つくる人の顔の見える給食を目指し、生産する人、調理する人を身近に感じ、子どもと家庭が食べる楽しさを共有できるように取り組んでいる","恵まれた園庭でのいきいきとした子どもの姿など、日々の様子の発信のさらなる充実を、保護者の一層の理解へつなげることが望まれる","事故やけがの防止につながる危機管理意識の一層の向上、緊急時に冷静に行動する一助となるよう、さらに一歩踏み込んだ工夫にも期待したい","地域における様々な施設や人々との交流の再開が、保育方針に掲げた、互いの存在に思いやりの気持ちを育むことにつながることを期待する","\n調査対象：2023年7月18日現在の施設の利用者(保護者) 77世帯(利用者総数 97名)を対象とした。","\n調査方法：アンケート方式  WEBアンケート。施設にて担任が保護者に手渡しする形で案内状を配付。保護者任意のデバイスにてアンケートに回答。","利用者総数：\n97人\n","利用者家族総数（世帯）：\n77世帯\n","共通評価項目による調査対象者数：\n77人\n","共通評価項目による調査の有効回答者数：\n58人\n","利用者家族総数に対する回答者割合（％）：\n75.3％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","一人ひとりを尊重し、園庭を活かした保育を行うことを保護者とも共有し、実践している","園長、副園長は、各職員とのコミュニケーションを大切にしながら、職務にあたっている","組織としての意志決定にあたっては、多くの職員の意見を反映させることを重視している","保護者の思いや要望を受け止め、保育を伝える工夫をしながら、信頼関係を築いている","区の中期計画を踏まえて年間事業計画と予算書を作成し、園の運営の上位計画としている","最新の子育て支援の動向や地域のニーズを把握・整理し、自園の取り組みに活かしている","区・園として示した、職員が守るべき倫理規範などを踏まえて、自己点検を徹底している","実習生、中学生の職場体験などを受け入れ、地域の次世代育成に貢献している","関係機関と連携し、意識を高めながら、子どもと保護者の権利を守る体制をつくっている","安全確保の手引や対応方針の周知とともに、災害発生後の復旧準備にも取り組んでいる","個人情報保護法に基づく個人情報保護制度を踏まえて、個人情報保護に取り組んでいる","重要書類やデータは、アクセス制限と持ち出し時の管理を徹底し、厳重に管理している ","自己評価と園長及び課長面談を行い、職員の意識や今後の目標と課題などを把握している","職員は自らの目標と求められる役割を踏まえた研修を受講し、専門性の向上に努めている","新任職員が、実践の振り返りと対話を重ねながら、専門性を身につけていく工夫がある","情報が入手しやすいように、ホームページ、紙媒体、見学など、選択肢を多くしている","園だよりや行事の案内などを近隣の小学校、幼稚園、保育園に送り、情報交換をしている","見学者には施設や保育の特長などを説明し、個別の質問にていねいに対応している","入園時面談で、配付資料をもとに重要事項などを説明し、同意書の提出を得ている","新入園児の情報、受け入れ体制の配慮、工夫などを園全体で共有し不安軽減に努めている","転退園、卒園問わず、サービス終了後も安心して相談できる場所であることを伝えている","子どもや保護者の情報や意向を把握して課題を設定し、見直しの手順を定め実施している","園を取り巻く環境や、子どもの実態を踏まえた計画を、保護者にわかりやすく伝えている","職員会議、園内研修で画像や事例を用いて学び合うなど、子どもへの理解を深めている","日常の保育の連続性が大切として、やりたい意欲が実現できるよう、環境を工夫している","異年齢で触れ合える機会を日常の中で設け、自然体で認め合い育ち合える配慮をしている","近隣地域の保幼小中が連携し、就学前から関係を築き、円滑な移行に取り組んでいる","健康観察、保護者からの連絡を記録と口頭で引継ぎ、内容により回覧板で周知している","発達に合わせた個別指導、保育の中で育ちあう取り組みを、家庭と連携して進めている","園での活動の様子を、口頭や掲示などで、保護者へ具体的に伝えられるように努めている","生活や遊びが豊かに展開し、遊び込める物的環境と人的環境を研修し、実践している","大人との安定した信頼関係を基盤にした日々の生活の積み重ねが、遊びを豊かにしている","公園や自然豊かな園庭での日常の中で、季節を感じ、安全に遊ぶルールを身につけている","行事を見直し、園の考え方を明確にして、子どもが協力して取り組めるよう工夫している","興味を持ち、目的に向けて話し合い、協力しつくり上げていく達成感を皆と体験している","園の行事に対する考え方を説明し、子どもの活動を細かく伝え、理解と協力を得ている","異年齢がゆったりと、それぞれの遊びを楽しめるように玩具や場所の設定を工夫している","延長保育計画を作成し、落ち着いて過ごせるよう、職員体制や環境設定に配慮をしている","毎日の楽しみ、特別な日の献立への期待など、皆と一緒に食べる楽しさを体験している","マニュアルに基づき、安心安全で、子どもが満足できる盛り付けや量の配慮をしている","食育計画を作成し、幅広く豊かな食育体験を実施し、家庭にも食への関心を届けている","年齢に応じた健康教育を工夫し、自分の体調を言葉で伝えられる関係を築いている","関係機関から情報共有と助言を受けるとともに、職員は知識と技術の向上に努めている","健康診断、予防接種など、子どもの成長に関わる情報を園と家庭が連携し共有している","保護者がいつでも相談できるよう努め、保護者の思いを受けとめ柔軟な対応を図っている","子どもが楽しんでいる活動、保育のねらいを保護者と共有する取り組みが信頼を得ている","園での子どもの生活を伝え、ともに過ごす機会を設け共通認識を得られる工夫をしている","地域環境の特性を活かし、保幼小中、大学と連携し多様な体験や交流の機会を設けている","公共施設や人々とのつながりを大事にし、地域に親しみを持てるように取り組んでいる","子ども、保護者の個人情報の取り扱いを保護者に説明し、子どもへの配慮をしている","一人ひとりを尊重する姿勢を共有し、自己と園全体で言動を振り返り、実践に努めている","虐待防止に関わる保育園の役割を全職員が考え、共通認識を持てるように取り組んでいる","各種マニュアルは一括保管や各室の掲示などにより、いつでも活用できるようにしている","園の特性を考慮した各種手引書の作成、見直しを行い、読み合せなどで浸透を図っている","マニュアルの見直しの時期を定め実施し、提案や意見を職員会議で検討し反映させている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"ベネッセ千石保育園","事業所の理念":"・「よりよく生きる力（Benesse）の基礎を育てる」・いきいきと健やかに毎日を過ごし、自信と意欲をもって未来を生きる子どもを育てます。・私たちは全ての人の人格を尊重した保育を追求します。・子どもを一人の人間として尊重します。・子どもが主体性をもって、安定して生活し、成長できる環境を創造します。","サービス分析結果":["異年齢児が日々の生活のさまざまな場面で関わりを持つことで、それぞれに刺激を感じ、豊かな心の育ちが促されている","子どもの健康・身体づくりや食事提供等の充実に向け、保育士・看護師・栄養士の他職種間の連携を図りながら取り組んでいる","子どもを真ん中に置き、保護者と一緒に成長を喜び合える「子育てのパートナー」となるべく、さまざまな配慮と支援を行っている","経営層がより密に現場と連携し、率先垂範や支援を通じて、組織の同僚性の向上や、自走できるチームづくりにつなげたいと考えている","ブランドメッセージが象徴する、園の目指す保育の本質や価値を、より的確に内外に発信し、訴求性を高めてゆくことを期待したい","安全への意識を組織的に高めながら、その進展を見つつ取組を見直し、子どもの主体性の保障と安全向上の両立につなげることを目指している","\n調査対象：調査開始時点での当園の利用世帯54（在籍児童数68）を対象として実施した。なお、兄弟姉妹がいる世帯は1世帯として扱った。","\n調査方法：アンケート方式  調査票及び調査項目は共通評価項目に準拠した。回収は専用封筒を用い、回答者からの弊機関への直接郵送、または同方式と事業所内回収による未開封のままの弊機関への郵送の併用にて行った。自由意見については回答者の匿名性に配慮し、表記の加工などの処理を適宜行った。","利用者総数：\n68人\n","利用者家族総数（世帯）：\n54世帯\n","共通評価項目による調査対象者数：\n54人\n","共通評価項目による調査の有効回答者数：\n42人\n","利用者家族総数に対する回答者割合（％）：\n77.8％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","系列園共通に目指す保育や子どもの育ちのあり方が、保護者や職員に発信されている","経営層が園の運営や保育を統括し、風通しと同僚性を大切にした組織づくりに努めている","若手同士の語らいを含む多様な話し合いの場と、必要な情報の周知の仕組みを整えている","園の「目指す姿」と重点課題や現場の実務に関する事柄を、さまざまな計画に定めている","各計画の立案の参考となる保護者や職員の声を、多様な方法を通じて把握している","地域や行政・業界の状況に関する情報の収集や、園の経営状況の管理がなされている","全職員に求める保育者・社会人としての規範・倫理が、さまざまな機会に啓発されている","園と家庭での子どもの虐待等の防止や、保護者の個別の意向への適切な対応に努めている","地域に開かれた園として、園の情報や機能を提供し、保育施設間の連携にも加わっている","運営・保育全般におけるリスクの明確化・洗い出しと、組織的な対策の検討を行っている","日常の事故防止のための取組をさまざまに行い、災害や不審者の発生にも備えている","情報の適切な管理・利用と漏洩防止の徹底を図る、多様な仕組みと環境が整備されている","人材の確保と、園内の状況を考慮した配置に努め、育成・研鑽の指標も定められている","多様な社内研修や個別の評価・目標管理など、人材育成の仕組みと体系を整えている","内外での研鑽を通じ、職員と組織の保育や安全などに関する見識が高められている","子どもや保護者、保育に対する思いや特色等を、わかりやすく伝える工夫がなされている","行政の各媒体や取組を活用し、地域の方々へ園の情報を提供している","見学では希望者の求める内容を説明しつつ、園の大切にしていることを伝えている","入園時の説明と同意確認の仕組みを整え、利用終了後の関係継続に配慮している","子どもの成育歴や健康状態等を面談にて把握し、園全体での情報共有を図っている","子どもと保護者が安心し、新たな生活をスタートできるよう、細やかな配慮に努めている","子どもと保護者に関する情報を記録し、随時更新してゆく仕組みを整えている","全体的な計画をもとに長期・短期の保育計画を策定し、実践につなげている","個別の計画も作成し、個々の発達や特性を踏まえた援助を行えるようにしている","子どもの発達や興味等の全体像の把握に努め、環境構成の工夫に取り組んでいる","子ども同士のトラブルの対応では、言葉の発達状況に応じた援助に努めている","子どもたちのコミュニケーションの力と、年齢や文化の違いを認め合う心を育んでいる","登園時には子どもの状況を把握し、職員間で情報共有に努めている","一日の活動や子どもの様子を、さまざまな方法で保護者に伝えている","子どもの発達や意欲を踏まえ、家庭と連携しながら、生活習慣の自立の援助を行っている","自発的に遊べる時間と環境を用意し、集団活動への主体的な参加を促す工夫に努めている","音楽や制作活動など、子どもたちの表現力などを養うさまざまな活動を実施している","生活の中で決まりを守ることの大切さを学び、戸外活動では季節の移ろいに触れている","行事は子どもの興味や発達等を踏まえ、主体的に取り組めるよう配慮して実施している","行事を通じたさまざまな体験の機会を設け、興味や関心の広がりを促している","行事はさまざまな心の育ちをもたらし、保護者に子どもの成長を伝える機会となっている","保育時間が長くなる子どもの健康面・情緒面への援助・配慮に努めている","子どもたちが長い保育時間を楽しく穏やかに過ごせるよう、活動等の工夫を行っている","子どもが楽しく食事を摂れるよう、援助や環境、調理の工夫に取り組んでいる","安全な食事の提供に向けた工夫や保護者との連携に努めている","食事や食材への子どもたちの興味・関心を育む、さまざまな食育活動を行っている","子どもが健康を意識し、衛生的な生活習慣が身につくよう、さまざまな支援を行っている","身近な危険を回避する術を知らせ、運動遊びを通じた身体機能等の向上を図っている","嘱託医や保護者との連携を図り、健康に関する情報等の把握と管理にあたっている","保護者とともに子どもの成長を支え、喜び合えるよう、さまざまな支援に取り組んでいる","子どもの成長や見通しなどを保護者に伝え、育児のノウハウを共有する取組も行っている","保護者が安心して子育てができるよう、親子体験や保護者同士の交流の場を提供している","地域や身近な環境を活かし、子どもたちの豊かな体験が得られている","世代を超えた人との関わりが持たれており、子どもたちの視野等を広げている","子どもの羞恥心・プライバシーへの配慮や、個人情報の適切な取り扱いに努めている","その子らしく伸びていくことを支えるため、職員の意識継続や認識の再確認を行っている","各家庭の生活習慣や価値観などの把握と、寄り添った個別の援助・配慮に努めている","運営や保育実践などに必要な手引書をさまざまに整備し、周知と活用を行っている","多様な視点や意見を活かし、各種の手順や考え方などの見直しと改善に取り組んでいる","職員のリスクセンスや実務上の対応力を高めるための工夫と取組を行っている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"茗荷谷ここわ保育園","事業所の理念":"１)子どもとの対話・保護者との対話・保育士同士の対話を大切にする２)保育士は保育に関する専門性を有し、保護者と共に子どもを育てる営みに愛情豊かに関わる３)保護者や地域社会に保育の内容を適切に説明するよう努めていく４)保育士は専門的知識、技術及び判断を持って保護者に対して子育てに関する指導を行う５)子どもの最善の利益を考慮し、人格を尊重し権利を守り最もふさわしい生活の場を保障する","サービス分析結果":["園は、子どもたちが発信する提案を受け入れ、子ども主体の保育を大切にしている。また、職員も自らが考え、行動することを大切にしている","各家庭の状況に配慮し、子育てに関わるさまざまな負担を軽減する取り組みにより、保護者支援を実現している","園の特性を生かした保育や子育ての拠点として地域との交流を大切にし、より貢献できるよう努めている","保育の目標・目的が実現され、理解を深めるために、指導計画の立案は遊びのねらいから評価、反省に連動性を持たせることが望まれる","キャリアパスや個別の育成計画をさらに充実させ、組織の中核を担うリーダー層の人材育成が望まれる","職員間の対話により、子どもの姿や自園の保育のあり方、課題を共通理解し、園全体・職員一人ひとりの質・専門性の更なる向上に期待したい","\n調査対象：調査対象時点での本園の利用世帯４９（在籍児童数５８）を対象として実施した。なお、兄弟姉妹がいる世帯は1世帯として扱った。","\n調査方法：アンケート方式  調査票及び調査項目は共通評価項目に準拠した。　　　　　　　　　　回収は専用封筒を用い、すべての回答者から弊機関への無記名での直接郵送とした。自由意見については、回答者の匿名性に配慮し、表記の加工などの処理を適宜おこなった。","利用者総数：\n58人\n","利用者家族総数（世帯）：\n49世帯\n","共通評価項目による調査対象者数：\n49人\n","共通評価項目による調査の有効回答者数：\n36人\n","利用者家族総数に対する回答者割合（％）：\n73.5％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","法人の理念や目指す方針は掲示や話し合いにより周知され、職員全員の意識を高めている","法人や園の目指す方針をさまざまな方法を通じて発信し、利用者への周知に努めている","会議では職員が積極的に発言し、重要な案件は園長が決定している","理念の実現に向けた中・長期計画から年度事業計画に繋げようとしている","行政主催の会議に参加して情報収集し、園内で共有、園運営の方針策定に生かしている","職員の意見や利用者の意向把握に努め、事業の運営に反映している","利用者の意見や苦情は、受付から解決までの仕組み等、園内の体制が整えられている","専門性を生かした地域貢献をとおして、地域に根ざした園づくりを実践している","研修をとおして職員の規範・倫理意識を高めており、虐待防止や権利擁護を実践している","個人情報は紙・電子情報ともに運用ルールが明確で適切に情報管理がされている","避難訓練や感染症対策など、運営上で想定されるリスクへの対策に取り組んでいる","事故やけがを防ぐ取り組みと発生した場合の要因分析により、再発防止に注力している","職員定着に向け、福利厚生の充実で、安心して働きやすい環境づくりを心掛けている","円滑なコミュニケーションが組織力の向上と職員のモチベーションに繋がっている","職員研修の充実を図り、保育の質の向上と組織の活性化に取り組んでいる","ホームページやパンフレットで園の魅力や取り組みをわかりやすく伝えている","行政主催のイベントや関係機関と連携を図り、地域の方に向けた園の情報を発信している","見学希望者には、少人数ごとに十分な説明ができるよう丁寧な対応を心掛けている","利用開始にあたり、入園説明会や個別面談で重要事項を説明をし、同意を得ている","保護者の状況に応じながら、子どもの不安やストレスを軽減できるよう個別配慮している","サービス終了後も子どもや保護者の不安が軽減するよう、継続した支援を検討している","子どもの姿を捉え、発達に応じた指導計画を立てており、職員間で共有がされている","保護者のニーズに寄り添いながら、子どもの育ちを大切にすることを保護者に伝えている","クラスだよりをとおして、月のねらいを保護者にわかりやすく伝えている","職員は子どもの発達の理解を深めるために研修を重ね、保育に反映できるようにしている","子どもが集団生活をする中で、自分の意思を伝え、選択できるよう配慮している","保育者は子ども同士のトラブルを、成長の大事な場面と捉え見守り、援助をしている","子どもが気持ちよく過ごせるよう、登園時の視診、保護者からの連絡事項を確認している","基本的生活習慣の確立は子どもの気持ちに寄り添い、無理のないように進めている","お迎え時には子どもの姿を保護者に伝え、保護者も子どもも安心できるよう配慮している","英語遊びや運動遊び、リトミック等の表現を楽しむ取り組みをさまざまにおこなっている","遊びや生活の中で、決まり事の大切さを分かりやすく伝え、調整する力を育んでいる","園は、戸外活動や食育をとおして、季節の移り変わりを楽しめるよう工夫している","行事は目標とねらいが明確に立てられ、実体験をとおして、発展できるようにしている","発案から実施まで子どもを参画させ、子ども主体で行事を進めている","行事の実施に当たり、保護者の関心を高められるような、配慮や働きかけをしている","長時間保育では、異年齢の触れ合いやゆったりとした時間を過せるよう配慮している","長時間の保育でも、職員配置に配慮し、子どもが安心して生活できるようにしている","子どもが安心して食べることができるよう雰囲気づくりを工夫している","園と給食担当が連携し、健康的で安心・安全な楽しい食事の提供に努めている","野菜を育て、収穫、調理をして食べることで食への関心を高める取り組みをしている","子どもたちが健康を意識し、必要な対策がとれるよう保健指導や身体作りをしている","園生活の中で子どもが安全に過ごせるようハザードマップ等を活用している","ほけんだよりの発行や行政・嘱託医からの保健に関する情報を適宜情報提供している","行事や保護者懇談会の中で保護者同士が交流を持てる機会を設けている","ドキュメンテーションや保育参加をとおし、保護者の保育に関する理解を深めている","各家庭の状況に配慮しながら、子育てと就労の両立に向けた支援をおこなっている","地域資源を活用し、子どもたちが様々な人と交流できる機会を設けている","中学生ボランティアや妊産婦の保育所体験を受け入れ、子どもの交流の幅を広げている","年長児と小学校との連携により、就学への期待が持てるような関わりが望まれる","園として個人情報を保護するとともに、保護者にも取り扱いのルールを定めている","子どものプライバシーを保護すると共に、子どもの意思を尊重した関わりを心掛けている","虐待防止や不適切保育について研修をとおし、今の保育を見直している","法人共通マニュアルをもとに、より実践に即したマニュアルを整備している","各種マニュアルは職員がいつでも確認し、活用できる仕組みとなっている","各会議や研修参加により、職員のスキルアップや保育の質向上に繋げようとしている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"文京区立本駒込南保育園","事業所の理念":"１）子ども一人一人の姿を受け止め、大切にし、豊かな人間性と心身共に健康な子どもの発達を援助する。２）保育目標（げんきな子・考える子・思いやりのある子ども・自分でできる子）を基本に保育を展開していく。３）保護者の就労を支援する中で、より良い協力関係を築きながら、共に成長を見守り、子育ての喜びを持てるよう支援する。４）地域における子育て支援の拠点として、社会的役割を果たしていく。５）子どもたちの安心安全な生活のために危機管理意識を高め、対策を維持向上していく。","サービス分析結果":["子どもの力を信じ、見守る職員との関係性のもと、子どもが小さな気づきからイメージを膨らませ、遊びを広げ、深めて大きな活動にしている","子どもたちの広げて、深めて、遊びこむ力を育てる保育実践を目指して、園内研修を重ね、検討した環境のもと、園庭での保育を展開している","職員との信頼関係のもと、毎日の繰り返しの中で、子ども自身が見通しをもった生活を送れるようになるための援助を重ねた成果が見られる","業務手順書の一層の浸透と活用の工夫によって、非常勤職員を含む全職員において、基本業務のさらなる標準化が図られることが望まれる","事故やけがの防止につながる危機管理意識の一層の向上、緊急時に冷静に行動する一助となるよう、さらに一歩踏み込んだ工夫にも期待したい","各職員の高い意識に基づき、園舎内の施設環境の工夫についても、羞恥心やプライバシーの尊重という視点から、再点検と見直しを期待したい","\n調査対象：2023年7月18日現在の施設の利用者(保護者) 100世帯(利用者総数 121名)を対象とした。","\n調査方法：アンケート方式  WEBアンケート。施設にて担任が保護者に手渡しする形で案内状を配付。保護者任意のデバイスにてアンケートに回答。","利用者総数：\n121人\n","利用者家族総数（世帯）：\n100世帯\n","共通評価項目による調査対象者数：\n100人\n","共通評価項目による調査の有効回答者数：\n50人\n","利用者家族総数に対する回答者割合（％）：\n50.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","理念や年間の保育テーマを保護者とも共有し、ともに子どもを育てる関係を目指している","職員の意見を反映させて重要事項を決定し、非常勤を含む全職員への周知を図っている","園長、副園長は、クラスや職種を超えた職員の連携を大切にしながら業務にあたっている","保護者の思いや要望を受け止め、保育を伝える工夫をしながら、信頼関係を築いている","区の中期計画を踏まえて年間事業計画と予算計画書を定め、園運営の上位計画としている","最新の子育て支援の動向や地域のニーズを把握・整理し、自園の取り組みに活かしている","区・園として示した、職員が守るべき倫理規範などを踏まえて、自己点検を徹底している","関係機関と連携し、意識を高めながら、子どもと保護者の権利を守る体制をつくっている","実習生、近隣の中学校からの職場体験などを受け入れ、地域の次世代育成に貢献している","安全安心な保育環境の充実を図るとともに、災害発生後の復旧準備にも取り組んでいる","個人情報保護法に基づく個人情報保護制度を踏まえて、個人情報保護に取り組んでいる","重要書類やデータは、アクセス制限と持ち出し時の管理を徹底し、厳重に管理している","自己評価と園長及び課長面談を行い、職員の意識や今後の目標と課題などを把握している","組織目標、各自の目標と役割を踏まえた園内外の研修を通して、専門性向上を図っている","新任職員が、実践の振り返りと対話を重ねながら、専門性を身につけていく工夫がある","ホームページ、冊子、園見学、バーチャル園見学など利用希望者の選択肢を多くしている","入園のしおり、リーフレットなどは、利用者が活用しやすく内容を精査している","保育の様子を見せ、保育の特長などを説明し、質問や相談にていねいに応えている","入園時面談で、資料をもとに重要事項などを説明し、確認書に同意の署名を得ている","一人ひとりの情報を把握し、緩やかな担任制の考え方を職員が確認し、共有している","新しい環境に子どもも保護者もスムーズに入れるよう連絡を密にし、信頼を構築している","一人ひとりの情報を把握し、課題を設定して、定期的に見直しの時期と手順を定めている","前年度反省を踏まえ園の特色を考慮した計画を作成し、保護者にわかりやすく伝えている","子どもの活動の姿を通して話し合い、保育を見つめ直す研修を、実践に活かしている","緩やかな担当制や異年齢保育で、一人ひとりの全体的な姿を把握し保育に取り組んでいる","異年齢交流を自然体で進める中で、互いを認め合い、育ち合う心を育てている","各年齢の発達を学び、子どもに寄り添い、子どもが思いを表現できるように配慮している","健康観察と保護者への聞き取りは、クラス報告と朝礼で職員が共有している","保護者と協力し、看護師、栄養士、保育士の専門性を活かした身につく取り組みがある","降園時は担任または当番保育士が子どもの様子を伝え、情景が浮かぶ掲示をしている","室内外の環境見直しや、異年齢交流の工夫など、遊びを選択し遊び込める配慮をしている","日々の保育の積み重ねが、子どもが自分たちで生活や遊びを豊かにする力となっている","季節の変化に気づき、遊びに取り込み、自分たちのエネルギーにしている","行事への園の姿勢を明確にし、子どもの主体性を活かした活動となるよう取り組んでいる","目的に向けて自分に向き合い、仲間とつくり上げるよろこびが、次への挑戦となっている","日常の保育から行事につながり、行事後の成長の姿をていねいに発信し、理解を得ている","長時間を安心して楽しく過ごせるように、職員体制、保育室の使い方の配慮をしている","年齢に合わせた遊びを、それぞれがゆったりできるように、玩具や環境を工夫している","日中と朝夕保育がスムーズにつながるように、手順を明確にし、実施している","安心して楽しみながら食事ができるよう、テーブル配置、職員との関係など工夫している","アレルギー対応食は複数回の確認で提供し、行事食は皆で一緒に楽しめる配慮をしている","栄養士、保育士が連携し、子どもの意欲を取り入れ、臨機応変な食育の工夫をしている","子ども自身が気づき、取り組めるよう、看護師、保育士、栄養士が連携し工夫をしている","関係機関と連携体制を築くとともに、園内研修を進め、子どもの健康維持に努めている","健康や保健に関する情報提供、子ども一人ひとりの健康維持に向け、連携を図っている","保護者会は、短時間でも保護者同士が懇談できるように工夫を凝らしている","色々な方向から子どもの成長した姿を伝え合える関係をつくり、信頼関係を深めている","保育や子どもの成長に関する情報提供と、保育活動に参加する機会を工夫している","地域資源を活用し、地域の人々や環境に親しみをもち、生活の幅を広げている","幅広い世代との交流の機会を積極的につくり、多彩な体験をしている","子どものプライバシーに対する大人の意識と、子ども自身の気づきへの指導をしている","人権について意識の共有を図り、一人ひとりへのていねいな実践に取り組んでいる","虐待や育児困難家庭への対応などは、マニュアルや事例研修で意識の共有に努めている","区共通と、園の状況に合わせた独自マニュアルは、活用しやすく表示方法を工夫している","年度当初に組織目標の確認、必要に応じた各種マニュアルの読み合せや確認をしている","家庭でも活用できるよう、散歩マップの充実などの意見や提案を検討し向上に努めている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"アスク本駒込保育園","事業所の理念":"＜コーポレートメッセージ＞　・すべてはこどもたちの笑顔のために＜保育理念＞　・未来（あす）を生きる力を培う　　自分らしく、生きる道を歩み、どんな時代にも対応できる資質と能力を培います＜保育方針＞　一人ひとりに心をかけ、愛情を注ぎ、成長に合わせたきめ細やかな保育を行うことで、変化の激しいこれからの社会を生き抜くための、\"生涯にわたる生きる力の基礎\"を育みます　・自ら伸びようとする力を支えます　・五感を養って感性を豊かにします　・後伸びする力を育みます ＜園目標＞　・健康で心ゆたかな子　・身のまわりのことが自分できる子　・自分も、おともだちも、たいせつにする子","サービス分析結果":["異年齢の子どもたちが交流する機会を設けており、年齢相互の育ち合いが促されている","子どもたちが食に興味を持ち、意欲的になれるよう、さまざまな食育活動を行っている","子どもたちの興味や関心の広がりを促し、学びに向かう力を養うさまざまなプログラムを採り入れている","働く環境などに関する現場との相互理解を図りつつ、各職員のキャリアパスへの関心を高め、帰属意識の向上につなげたいと考えている","組織の安定が、馴れ合いや遠慮、緊張感の減退などにつながらないよう、現場への啓発やリーダー層の育成にも取り組む意向である","保育活動を保護者に伝えるために作成されている発信物のさらなる活用に向けた、整理・分類・蓄積に関する工夫に期待が寄せられる","\n調査対象：調査開始時点での当園の利用世帯57（在籍児童数64）を対象として実施した。なお、兄弟姉妹がいる世帯は1世帯として扱った。","\n調査方法：アンケート方式  調査票及び調査項目は共通評価項目に準拠した。ウェブアンケート形態により実施し、回収は保護者から評価機関への直接電送（外国語世帯のみ調査票の直接郵送）にて行った。結果は選択式・自由記述とも園に報告し、自由意見には回答者の匿名性に配慮した処理を適宜行った。","利用者総数：\n64人\n","利用者家族総数（世帯）：\n57世帯\n","共通評価項目による調査対象者数：\n57人\n","共通評価項目による調査の有効回答者数：\n29人\n","利用者家族総数に対する回答者割合（％）：\n50.9％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園及び事業者として目指す社会貢献や保育のあり方が、保護者や職員に周知されている","現場主体の園運営と、子どもにも保護者にも寄り添った保育の提供を目指している","日々の会議・昼礼で園内の諸課題を検討し、決定事項等を職員や保護者に周知させている","「選ばれ続ける」園であるべく、そのための重点課題を示す各期間の計画を作成している","多様な方法・媒体により保護者や職員の声を収集し、実務や施設経営等の参考としている","園をとりまく事業環境の把握と、園の経営状況の管理の仕組みが整えられている","保育所の職員として守るべき種々の規範・倫理について、職員への啓発がなされている","不適切保育や家庭での虐待等の防止と、保護者の意向への適切な対応に取り組んでいる","地域の保育と子育ての社会資源として、園の情報・機能をさまざまに提供している","各種事故の防止と、その基盤となる組織的なリスクセンス向上に取り組んでいる","感染症・ＳＩＤＳや各種災害・不審者発生への対策、毎月の安全点検もなされている","各種情報の漏洩防止と適切な利活用を徹底すべく、仕組みや環境をさまざまに整えている","人材の確保と園内の状況を踏まえた活用に努め、労働環境の各種整備にも取り組んでいる","職員の成長・キャリア形成の指標と、それに準拠する多様な研鑽の仕組みを整備している","個別の評価と目標管理、新人・若手育成の仕組みや、種々の園内研鑽の場も持たれている","園のホームページには基本情報のほか、保育内容や行事に関する説明が掲載されている","行政等のＨＰや地域活動を通じて園情報が発信されている","園見学を受け入れ、園の概要のほか、保育内容や環境構成の工夫などを説明している","入園前に説明会を実施して重要事項を説明し、園からの依頼事項を伝えている","個別の面談を実施して子どもや保護者の情報を把握し、入園後の支援に役立てている","入園直後の負担・不安の軽減のほか、サービス終了時の不安への配慮に努めている","子どもの発達状況を継続的に把握し、所定の書式に記録している","長期・短期の保育計画のほか、個人別の指導計画等を作成し、実践に活用している","保育計画を職員間で共有し、保護者には保育計画のねらいを伝えている","子どもたちの発達や興味・関心の把握に努め、環境構成の工夫をしている","トラブルや発達の特性など、子どもの状況に応じた援助や配慮に努めている","日常的な異年齢児の交流によって、年齢相互の育ち合いが促されている","登降園時には子どもの状況を保護者と伝え合い、活動の様子を配信や掲示で伝えている","生活習慣の習得への援助は、子どもの発達と意欲を尊重して行っている","休息は個々の生活リズムや体調に合わせて取れるよう配慮している","子どもが遊びを選ぶ自由な活動と、集団活動の双方を体験できるよう配慮している","子どもたちの言葉が豊かに育まれるよう、絵本の取組に注力している","子どもたちの豊かな表現力を培い、興味・関心の芽を育むさまざまな活動を行っている","運動会などの行事を通じて、子どもの成長や日々の活動を保護者に伝えている","子どもたちが伝承や文化を体験できる、季節のさまざまな行事が行われている","子どもたちが行事を通して協力し、意欲的に取り組めるよう工夫している","保育時間の長い子どもたちが健康的に安心して過ごせるよう配慮に努めている","子どもが一日を飽きずに過ごせるよう、環境設定や活動内容の工夫に努めている","毎日の食事では、発達に即した援助や介助、提供体制の工夫に努めている","離乳食やアレルギー食への対応など、安全な食事提供に取り組んでいる","食への興味・関心を広げて意欲を高め、知識を伝える食育活動をさまざまに行っている","日常の保健の各種習慣について、子どもたちが生活の中で学び、実践している","ケガの防止や安全に対する意識や知識を身につけられるよう、訓練や指導を行っている","子どもの健康を維持するためにさまざまな対策を講じている","子どもの発達や体質に応じた育児の支援や、保護者の事情を踏まえた援助に努めている","保護者に子どもたちの様子を伝えたり、保護者同士が交流する機会を設けている","保護者に育児の参考となる情報をさまざまに提供している","地域の公園での戸外活動は、子どもたちの関心の広がりや規範意識の醸成を促している","地域資源を活用した取組での体験や、職員以外の人との関わりの機会が設けられている","子どものプライバシーの保護や羞恥心の芽生えへの配慮を行っている","一人ひとりの特性に応じた援助や、個々の主体的な遊びの保障に努めている","虐待の防止に向けた仕組みを整え、保育者の自省と自戒を促す機会を設けている","系列園共通・園独自のマニュアルに業務の標準を示し、活用できるようにしている","適切な業務遂行に向け、マニュアルの確認や実技研修を実施している","マニュアル類の改定を職員間で共有し、保護者・職員の気づきを改善に活かしている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"こころの保育園文京西片","事業所の理念":"１)個を受容し共感する中で主体性を育む（理念）という理念のもと、「１０の約束」という行動指針のもと保育をしております。２)保育の特性として、異年齢での関わりを大切にし、子どもに寄り添った保育を大切にしています。子どもが自らの思いを伝え、相手を思いやる気持ちや協調性を育み、人とかかわる力を育みます。遊びを通して、創造力・好奇心や探求心を育める環境を整えます。３)戸外・室内活動での遊びを充実し、興味関心が深められ、学びへと繋がり遊びこめる環境を提供します。４)保護者と地域：地域に根付いた貢献ができるように、人と人との出会いや繋がり、そして大家族をイメージするチームワーク、さらに保護者と共育てを大切にした子ども・保護者・職員が一体となったトライアングル保育を心掛けています。５)食育：食育と通して「命を頂く大切さ」を伝え、興味関心が頂けるよ様々な食育活動を取り入れています。又、手作り給食とおやつを提供しています。","サービス分析結果":["園長が目指している「子ども主体の保育」の基本的な考え方を職員に伝え続け、前向きな姿勢が着実に職員全体に浸透しつつある","園の立地を含めて、保育を前提とした豊かな建物や設備を備え、この環境を活用した保育が利用者に提供されている","子どもの「今」を大切にし、何に興味があり、どのように楽しいと感じているのか、を子どもを通して考えるということを職員に伝えている","会議開催など、子どもの最善の利益を実現するために柔軟に対応することによって、迅速な問題解決を目指す前向きな姿勢が求められる","園としての理念再構成から、中長期計画の策定、年度計画をこのラインに沿って見直し、行事や日々の保育までを統一的に考えてほしい","保育指針が目指す子どもの１０の姿を実現するための保育手法を選択し、発達理解を前提とした実現への道筋を決めてほしい","\n調査対象：調査開始時点での本園の利用世帯９０世帯（園児数８１名）を対象として実施した。なお、兄弟姉妹がいる世帯は1世帯として扱った。","\n調査方法：アンケート方式  調査項目は共通評価項目に準拠した。回答は、弊社オリジナルのWEBベース方式（パソコン・携帯・スマホ）で行った。WEBで回答できない保護者には書面の回答用紙を配布する。回答用紙は園経由で弊社宛に郵送してもらい、集計に加えることとする。","利用者総数：\n90人\n","利用者家族総数（世帯）：\n81世帯\n","共通評価項目による調査対象者数：\n81人\n","共通評価項目による調査の有効回答者数：\n61人\n","利用者家族総数に対する回答者割合（％）：\n75.3％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","法人経営保育専門校での講師経験が豊かな園長は、着実に最新の保育実現を目指している","園長は各職員に保育の一つひとつの意味を考え、指針実現へのプロセスを示し続けている","前園長の一斉保育観を受け継いだ職員や保護者への地道な啓蒙は着実に形となりつつある","園としての中長期計画を園長中心に策定しつつあり、この成果に期待したい","保育の計画に関しては策定にさまざまな課題はあるものの着実に改善に向かいつつある","法人と共に地域や保育の課題をさらに収集し具体的な対策を立てることも必要である","卒園生を含めた地域の小中学生に保育経験してもらい、社会的役割を果たしている","保育の専門性を持つだけではなく広い視野を職員全員が持てることまでを目指している","子どもの人権を尊重することについて職員会議で話し合い人権意識を高めようとしている","子ども自らがリスク回避の力を身につけることを園として意識し、保育に取り組んでいる","リスクを今後は優先順位をつけて対策を立て、備えていこうという意識を有している","個人情報は取り扱いのルールを決めて、紙やデジタルデータを共に管理している","園長中心に経験豊かな人材も活かした長期的な育成計画のこれからの立案に期待したい","保育者同士が目の前の子どもの姿や成長を感動し合うことを地道に続けてほしい","子どもに関わるすべての職員が活躍し、自己発揮できる環境づくりを目指している","利用希望者への情報提供は、園のホームページ、区のHPから入手できるようにしている","見学日は園が指定しているが、保護者の希望に添うよう臨機応変な対応を行っている","本園の雰囲気や強みを含めた情報を発信を行い、園の強みにしていこうと努力している","入園前には重要事項を丁寧に説明し保護者の同意を得てから保育を開始している","子どもの様子に合わせて慣れ保育を計画しスムーズに園生活に入れるようにしている","退園後も子どもの育ちや保護者の支援を継続的に行えるような取り組みがある","指導計画は定期的に見直し、子ども一人ひとりの発達課題を把握している","ドキュメンテーションを通して、子どもの情報を保護者と共有できるようにしている","保育者間で行われる話し合いの内容を園全体で共有することに努力している","子ども一人ひとりの発達や興味に応じて活動できる時間をつくっている","大人主導ではなく、子どもが自分で考え行動できる子ども主体の保育を意識している","子ども同士のトラブルには自分たちで解決できる力を育てようとしている","受け入れ時の健康状態の確認、引き渡し時の伝達が確実にできるようにしている","子ども一人ひとりの発達のペースに合わせて基本的生活習慣が身につくようにしている","その日の子どもの状態を、保護者と共有する仕組みが作られている","子どもたちの興味関心が深まり遊びが展開していくための目指す指針がある","身近な地域の自然や、商店も活用して様々な体験ができるようにしている","子どもたちの作品や、園での生活の様子が保護者に分かるように園内に掲示している","子どもが行事や活動に参画することを大切にした保育を行っている","保護者に対して子どもの成長発達を理解してもらえるよう伝えている","園にはすべての子どもを把握できる仕組みがある","園生活の全ての時間が安定した生活ができるよう関りや環境設定がある","どの職員も子どもを把握し、少人数ならではの保育を丁寧に行っている","食物アレルギー食への給食提供は、保育者と給食職員が安全に行っている","給食職員が子どもの喫食状況を把握し献立や食育活動に関わっている","園の食の取り組みを保護者と共に、子どもの食への関心を深めていくようにしている","子どもの健康状態を細かくチェックし、変化があった時の対応も決められている","職員はヒヤリハットを利用し、人的・物的保育環境の改善に役立てている","子ども自身が危険を回避したり、交通ルールを学んだりできる環境をつくっている","保護者が安心して子育てをすることができるよう支援を行っている","日々の送迎の際にはクラスの担任がその日の子どもの様子を伝えるようにしている","保護者の就労や急な家庭の事情により送迎方法が変わる場合にも柔軟に対応している","地域の人が園に対して関心を持ち、交流が広がっていける計画を前向きに策定中である","園外保育の際に地域の子どもたちも巻き込んで遊ぶ様子や、相談に乗る姿勢が見られる","保育理念である「個を受容」し、子どもの意思を尊重した保育を目指している","子ども一人ひとりの羞恥心を育むことができることをより強く意識してほしい","子どものプライバシー保護のため、利用者の意思確認を行い個別に対応している","各種マニュアルが整備されて、共有・活用しやすいように管理がなされている","職員が自ら課題に気づいて改善が行われることを大切にし、それを職員に促している"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"どんぐり保育園","事業所の理念":"１）安心２）共育て共育ち３）自ら考え行動する４）心地よい環境づくり５）地域に必要とされる保育園づくり","サービス分析結果":["客観的視点から保育を見直し、外部コンサルティングや第三者評価の受審に加え、他園見学などを通して保育の質向上に努めています","日常の園生活の中で、「自分でできることは自分でやる」ことを大切に考え、さまざまな場面で学びを深めています","緑が豊かな地域資源を活用し、さまざまな自然にふれ季節の移り変わりを感じながら戸外活動の充実を図っています","現在おこなっている高齢者施設や町会、商店街などとの地域交流に加え、今後は地域貢献活動が充実することに期待します","法人理念や保育目標、職務分担表に基づく人材育成計画の策定、職種や職層別のキャリアパスの確立に期待します","マニュアルを活用した研修計画の強化と定期的な振り返りなど、育成環境の整備に向けた取り組みに期待します","\n調査対象：本園52世帯（利用者63名）を調査対象とし、34世帯より回答を得た。1世帯1回答とし、複数のこどもが利用している場合は年齢の低い方のこどもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n63人\n","利用者家族総数（世帯）：\n52世帯\n","共通評価項目による調査対象者数：\n52人\n","共通評価項目による調査の有効回答者数：\n34人\n","利用者家族総数に対する回答者割合（％）：\n65.4％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","理念や方針はホームページや説明会などを通じて園内外へ周知し、理解を深めています","職務分担表や研修、会議などを通じて、園の進むべき方向性を職員へ示しています","理事会や会議で決定した重要な案件は、職員や保護者に周知し、透明性を図っています","保護者や職員、地域の福祉について包括的に情報を収集し課題を抽出しています","園長による園独自の事業計画の策定と、法人主導による予算編成をおこなっています","職員の役割や活動内容を明確にし、目標達成に向けた取り組みをおこなっています","研修や就業規則などを通じて法や倫理に関する理解を深め、法令順守に取り組んでいます","苦情解決や虐待防止に向け、関係機関と連携を図り速やかに対応する仕組みがあります","ホームページやパンフレットにより情報開示し、地域との信頼関係の構築に努めています","ガイドラインに基づきリスクを洗い出し、計画的な安全対策の強化に努めています","マニュアルの整備と、ヒヤリハットの分析によるリスク管理に取り組んでいます","規定に基づき、個人情報の適切な管理をおこない、情報漏えい防止に努めています","採用や配置は園でおこない園の現状を踏まえ適材適所の人員配置をおこなっています","動画による隙間時間の学習やキャリアに応じた研修など職員の研修環境を整備しています","研修報告や日ごろからコミュニケーションを図り、業務改善に向けた取り組みがあります","園のホームページには、入園後のイメージが湧くよう詳しく情報を掲載しています","区のホームページや園のしおりには、園の情報を分かりやすく掲載しています","園見学時には、園の特徴や大切にしていることなどを丁寧に伝えています","入園前オリエンテーションや個別面談で、園のしおりに沿って丁寧に説明しています","利用開始直後の不安を軽減できるように個々に合わせた慣れ保育をおこなっています","卒園・退園時には、円滑に次のステップに進めるよう園全体で温かく送り出しています","こどもの情報を保護者と定期的に共有し、ニーズや課題の把握に努めています","園の実態に即した全体的な計画を立案し、こどもの姿を反映した計画の作成をしています","昼礼や定期的に実施しているクラス会議を活用し、こどもの姿を丁寧に把握しています","こども一人ひとりの発達状況や配慮事項を把握し、遊びの環境を整えています","異年齢での活動を中心におこない、お互いを尊重できる心の育成に努めています","本園・分園ごとにこどもの情報を共有し、必要な支援ができる体制を整えています","登園時の体調確認、降園時の活動の伝達など家庭と丁寧にこどもの情報を共有しています","基本的な生活習慣が身につくよう、こどもの発達や成長を把握して丁寧に支援しています","一人ひとりの生活リズムや成長に合わせて、休息の時間を調整し配慮しています","あそびの継続性を大切に考え、こどもの自主性を尊重した保育に努めています","応答的なやり取りや講師を招いた活動を通して、多様な体験ができるようにしています","自然とのふれあいや飼育活動などを通して、こどもの生活が豊かになるようにしています","こどもが主体的に行事を楽しめるよう日々の保育の中で取り組み興味関心を高めています","行事に向かって楽んで準備などに取り組み、協力してやり遂げる喜びを味わっています","行事の取り組みについて配信などを活用して保護者へ定期的に紹介しています","長時間でもこどもが落ち着いた雰囲気の中、安心して過ごせるよう環境を整えています","こども一人ひとりの情報を共有し、安心して過ごせる空間作りに努めています","バイキング形式の自由な形の食事環境を整え、こども自らが決める力を養っています","こどもの食事が楽しいものになるよう献立を工夫し、季節感を味わえるようにしています","食育活動や調理体験を通して、こどもの食への興味関心を広げています","こどもの目線に合わせて掲示などをすることで、取り組みやすい工夫をしています","さまざまな訓練を通して職員のこどもへの安全意識を高め、万が一に備えています","家庭と連携してこどもの健康に関する情報を共有し、健康維持に取り組んでいます","保護者が安心して子育てや就労ができるよう個々の事情に配慮し支援をしています","行事などを通して保護者が安心して子育ての悩みや相談ができる環境を整えています","保護者の養育力向上に向け、今後は中止している保育参加を再開する予定です","地域のさまざまな資源を活かし、こどもたちの生活が豊かなものになるよう努めています","さまざまな地域の人たちとの交流を通して、地域との連携を深めています","入園前面談のほか必要に応じて都度保護者の意向を確認し同意を得ています","カーテンやパーテーションなどを用い、こどものプライバシー保護を徹底しています","自身の保育を振り返る機会を設け、こどもの人権を尊重した保育をおこなっています","職員ファイルを全職員へ配布して、いつでも手順などを確認できる環境を整えています","定期的にマニュアルの見直しをおこない、最適な手順となるよう努めています","さまざまな手法で保護者や職員から意見を収集し、可能な範囲で柔軟に見直しています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"ちゃいれっく新大塚駅前保育園","事業所の理念":"１）安心安全に預けられる保育２）園児の発達保障（心身ともに健康な体）３）社会生活に必要な躾を重視４）子どもの基本的人権の尊重５）地域との連携と子育て家庭への支援","サービス分析結果":["異年齢保育や「ファミリーグループ活動」の取り組みにより、保育園は温かい第二の家庭のような心の拠り所となる場所になっています","季節によって移り変わる風景を肌で感じ、さまざまな自然に触れ親しみながら日本の四季を楽しめるよう園外活動に取り組んでいます","人柄重視の採用と風通しが良く安定した職場環境により、安心して長期間働ける組織的な仕組みがあります","コロナ禍でも可能な地域交流の取り組みに加え、今後は更に地域に根ざした保育園となるような活動の拡大に期待します","保護者支援と業務効率向上に向けたICT化とその操作に全員が慣れるまでのサポート体制の構築への組織的な取り組みに期待します","園の職員構成が安定しており、ベテラン職員の保護者からの評判は良いですが、移り変わる時代への対応と、さらなる成長に期待します","\n調査対象：本園39世帯（利用者46名）を調査対象とし、29世帯より回答を得た。1世帯1回答とし、複数の子どもが利用している場合は年齢の低い方の子どもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n46人\n","利用者家族総数（世帯）：\n39世帯\n","共通評価項目による調査対象者数：\n39人\n","共通評価項目による調査の有効回答者数：\n29人\n","利用者家族総数に対する回答者割合（％）：\n74.4％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","理念や方針、園独自の保育目標を保護者と職員に積極的に周知する取り組みがあります","理念の実現に向け、本部と園の各会議や研修で定期的に職員と方向性を共有しています","園における重要案件の決定経路と伝達手順は明確に策定されており周知を徹底しています","保護者と職員の声を大切にし積極的な意見収集と迅速な対応で改善する仕組みがあります","園を取り巻く地域と業界のニーズを組織的に収集し園独自の中長期計画を策定しています","各計画は話し合い評価反省をおこないながら定期的に見直しをし、推進しています","守るべき法・規範・倫理などの遵守に向けた組織的な体制と仕組みを整備しています","苦情対応と虐待防止に対し法人や外部と連携して対応する組織的な仕組みがあります","地域に開かれた愛される園を目指し積極的な子育て支援をおこなう取り組みがあります","研修や訓練、ICTを活用し総合的なリスクマネジメントで安全確保を徹底しています","独自の事業継続計画（BCP）を策定し定期的な確認と保護者周知の取り組みがあります","個人情報などの重要情報は厳格な規程やガイドラインで管理する体制を整備しています","採用活動は、法人本部と二人三脚で進め、人柄を重要視した決定をする方針があります","法人本部と園が連携しながら組織全体で職員一人ひとりを育成する体制を整備しています","働きやすさと人柄重視の採用による人間関係の良好さが職員の長期定着に繋がっています","園のホームページには、基本的な情報のほか子育て支援事業の取り組みも紹介しています","区のホームページを活用し、家庭の状況に合わせた情報提供をおこなっています","園見学では園独自の資料を活用しながら、大切にしていることを丁寧に伝えています","入園前説明会で園に関する重要事項を説明し、保護者の意向を確認して同意を得ています","保護者と連携して、子どもに無理のないよう個々に合わせて慣れ保育を進めています","退園や卒園する子どもをあたたかく送り出し、園に遊びに来る機会を設けています","子どもの情報は児童票にまとめ、必要な支援につなげるよう記録を活用しています","園の実態に合わせた全体的な計画をもとに、年齢に合った各種指導計画を作成しています","定期的に子どもの情報を共有する機会を設け、園全体で子どもの理解に努めています","子ども一人ひとりの姿を把握するため、日々の様子を丁寧に記録し職員で共有しています","異年齢での関わりを大切にした年間での活動の中で、お互いを尊重する心を育んでいます","学校見学などの取り組みをおこない、就学に向けて期待が持てるように支援しています","登降園時に子どもの体調や一日の様子などを伝え合い、保護者と情報を共有しています","個々に合わせた声かけや援助をして、基本的生活習慣が身につくよう支援しています","一人ひとりの生活リズムを大切にして、必要な休息が取れるよう環境を整備しています","安心して遊べる環境を整え、子どもが主体的に遊びこめる空間づくりに努めています","「読み聞かせ」の体験を大切にし、子どもがさまざまな言葉にふれる機会を設けています","子どもたちが楽しんで身体を動かしたり、学んだりするプログラムを導入しています","子どもの自信や自己肯定感を高めるため、行事は日常の延長として取り組んでいます","友だちと協力したり、意見を出し合ったりして、行事に取り組めるようにしています","行事のボランティア募集を再開し、保護者の理解と協力を得る予定があります","子どもが安心してお迎えまで過ごせるようあそびの環境を工夫しています","時間帯によって合同保育をおこない、異年齢でも楽しく過ごせる工夫をしています","明るい雰囲気の中、子どもたちが楽しく食べられる環境づくりを心がけています","子どもに合った献立を作成し、安心安全に食事ができるよう配慮しています","食育活動を通して、子どもたちの食に関する興味関心を育んでいます","子どもの健康と安全について、職員全員で定期的に考える機会を設けています","必要な対応ができるよう関係機関と連携して、いつでも支援ができる体制を整えています","保護者にも情報を共有し、子ども一人ひとりの健康維持について家庭と連携しています","日々のコミュニケーションを大切にし、各家庭の状況を把握して支援につなげています","職員同士で丁寧に引き継ぎをおこない、保護者と職員の信頼関係を深めています","園の行事や保育参観で、保護者同士が交流できる場を提供しています","近隣の地域資源を活用し、子どもたちが多様な体験ができる機会を設けています","地域のさまざまなイベントに参加し、地域の人と関わり交流を深めています","子どものプライバシー保護のため、子どもの羞恥心に配慮した環境を整えています","子ども一人ひとりの尊厳を大切に考え、一方的にならない関わりを心がけています","さまざまな研修に参加し情報を共有して、虐待防止に関する意識の統一を図っています","自治体や法人のマニュアルを活用し、定期的に保育の見直しができるようにしています","年度末にはサービスの基本事項や手順などの見直しをおこなっています","保護者や職員からの意見を柔軟に取り入れ、より良いサービスの実施につなげています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"ポピンズナーサリースクール千駄木","事業所の理念":"１) 働きがい２) 人材育成３) 労働環境４) 保護者支援５) 質の向上","サービス分析結果":["エデュケアの充実をめざして遊びや学びのバリエーションを増やし、多様な体験を得られる保育カリキュラムを実践しています","施設長はじめ常勤・非常勤職員、栄養士、看護師など職種を超えたチームワークで働きやすい環境を整え組織力の向上につなげています","リスクマネジメントにおける危険予測の能力向上のための取り組みに熱心に取り組んでいます","発達、健康・安全管理、食育など高い専門性を活かした地域貢献については、どのような活動ができるか検討し更なる発展が期待されます","新型コロナウイルス感染症対策で得たノウハウを活かした今後の取り組みが期待されます","保護者が困ったときの相談先には園以外に複数あることを適切に伝え、周知する方法の工夫が期待されます","\n調査対象：9月1日現在、保育園を利用している全世帯を対象に調査を実施しました。兄弟姉妹のいる世帯は、1世帯として扱い、一番年齢の低いお子さんを対象として回答してもらいました。","\n調査方法：アンケート方式  無記名方式。QRコードを記載したアンケートの案内を事業所を通じて保護者へ配付し、WEB上でアンケートに回答してもらい、取りまとめました。調査結果は選択回答だけでなく、記述式の回答についても匿名性に配慮してまとめ、保育園に報告しました。","利用者総数：\n60人\n","利用者家族総数（世帯）：\n49世帯\n","共通評価項目による調査対象者数：\n49人\n","共通評価項目による調査の有効回答者数：\n45人\n","利用者家族総数に対する回答者割合（％）：\n91.8％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","企業理念・ビジョン等をミーティング時に毎回唱和して、職員一同で確認をしています","施設長は職員の役割と責任を明確にして、取り組むべき方向性を伝えています","重要案件の意思決定は、施設長とリーダー層が相談して園内に知らせています","利用者の意向やニーズは、種々のアンケートにより情報把握して改善に活かしています","地域福祉の状況、福祉業界全体の動向など、園を取り巻く状況を常に把握しています","園が目指していることを内外のニーズに照らし合わせて事業計画書に示しています","職員に対して保育に従事する者としてのあるべき姿を研修などで周知しています","虐待に対して組織的な防止対策の仕組みを整えています","地域との関係づくりにおいて、地域の福祉に役立つ取り組みを展開しています","予防処置に力を入れ保育サービスに係る様々なリスクへの意識を高めています","事業継続計画（BCP）ならびに、保育中の事故への対応マニュアルもあります","個人情報を含めた情報は、適切な管理・保護のもとで活用しています","求める人材像を具体的にしており、それに対応したキャリアパスを明確にしています","園の求める人材像に向けて、職員の育成や意欲向上に取り組んでいます。","職員がお互いに認め合うチーム作り、働きやすい環境づくりが出来ています","本社が運営するホームページにより教育方針や特色を紹介しています","区のホームページから園のホームページにつながり、最新情報を入手しやすくしています","園見学のほかに園への理解を深める試みとして保育体験、保育相談会を開催しています","新入園児と保護者に個別面談を行い、詳しい説明をしています","個々の子どもに合った対応で入園直後の不安を解消し心身の負担を軽くしています","途中入園や転園、退園に関する相談も丁寧に対応し、つながりを大切にしています","記録は法人の統一様式に丁寧に記録し、個々の子どもの記録はファイルに纏めています","子どもの姿を報告し合い、バランスの取れた月週案を作成し日々の保育を展開しています","乳児、幼児、リーダーミーティング、週、月の定例会議やノート等で情報共有しています","子どもが集団の中で安定して過ごせるよう年齢と発達に合った環境を作っています","様々な角度から外国文化を取り上げ、世界を意識した環境で子どもの視野を広げています","子ども同士のトラブル等にも配慮し、５歳児には接続期プログラムを用意しています","登降園時は直接保護者に声を掛けて子どもの様子を伝え合っています","個々の子どものペースで、基本的な生活習慣が身につくようにしています","子どもの年齢や生活リズム、体調に配慮し大切な休息や睡眠が取れるようにしています","「エデュケア」を掲げ、充実したカリキュラムで子どもの育ちを支援しています","子どもが好きなことを見つけて遊べる環境を作り自由な表現や豊かな感性を育んでいます","季節を感じながらの散歩や探索活動など様々な活動を通して子どもたちが成長しています","季節や文化にちなんだ行事は子どもの好きな活動を入れ楽しい体験となっています","親子で参加する園行事は、子どもの成長を感じる大切な時間になるように企画しています","行事の取り組みを連絡帳やニュース、デイリー掲示で知らせ理解を深めてもらっています","常勤と非常勤職員が連携し、子どもたちが安心して過ごせる環境を作っています","子どもの様子で過ごし方に工夫を加え、職員は引き継ぎを確実に行うようにしています","吟味した食材を使用し、子どもたちの嗜好に合った美味しい食事を提供しています","食物アレルギー対応食や配慮食の提供では、マニュアルに沿って手順を守っています","栄養士を中心に斬新で多彩な食育活動で、子どもたちの食への関心を育てています","看護師の保健指導で怪我や感染症予防に関心を持ち、身を守る意識を育てています","健康診断や歯科検診の実施など園全体で子どもの健康管理にきめ細やかに対応しています","幼児の危険教育や保健指導の様子を保護者に知らせ情報を共有しています","タイムリーな情報提供や保護者の負担軽減のために取り組みを数多く用意しています","子どもの育ちや園の保育を理解できるように説明し、信頼関係を深めています","保護者参加行事も再開され、行事後アンケートなどで保護者の意向を確認しています","地域に開かれた園として、子どもたちが地域を好きになるような交流を心掛けています","ホームカミングデイや職業体験会など更に地域のネットワークを広げたいと考えています","区の子育てフェスティバル参加や保育園体験等に地域の方をお誘いしています","園としてプライバシーを保護すると共に保護者と映像等の取扱いルールを徹底しています","職員は子どもの気持ちを受けとめ意志を尊重する姿勢を保ち、常に優しく接しています","要支援家庭、虐待の兆候などについて学び、関係機関との連携する体制もできています","保育サービスの拠り所として種類別に業務マニュアルが保管されすぐに参照できます","業務マニュアルや関連手順書は、都度の見直しの他に定期見直しもされています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"ハッピーマム茗荷谷","事業所の理念":"１)グループ方針　ハイブリッドマムグループでは、保育理念を大切に「おやこ」をサポートします。　保育理念は、「五育」「親育」「保育目標」「カリキュラム」の４項目が連携することで得られます。　４項目欠けることなく達成することで「おやこ」に最高の保育環境を提供して参ります。２)保育理念　「すべてはおやこのえがおのために」　「おや」が「えがお」で「こ」に接し、「こ」は「おや」の「えがお」を見ることで安心を感じます。　子育てをされる全ての方に「えがお」になっていただきたい。　そんな思いから基本理念が生まれました。３)親育　親の子どもへの愛情は誰にも勝りません。親の愛情＝親子相互の信頼関係となるサポートを行います。４)保育方針　ハッピーマムが大切にする３つのこと　・みんながＨａｐｐｙスマイル　・遊びと学びを楽しみながら、生きる力を育みます　・子育てを一緒に楽しみます","サービス分析結果":["子どもたち一人ひとりに職員の目が行き届く手厚い保育をしているので、保護者の満足度は高くなっています","園独自の製作遊びは、保護者から好評を得ています","働く保護者の日々の負担を軽くする努力をしています","職員のさらなる意欲向上のため、個人別育成計画を作成してはいかがでしょう","法人主体のマニュアルではなく園独自のマニュアルを作成されるとよいでしょう","小学校入学に向けて、子どもや保護者の心配を軽減する機会があればいいですね","\n調査対象：　保育園を利用している24世帯を対象に調査を実施しました。在園児は29名で、兄弟姉妹が同園に通う世帯は年齢の一番低い子どもについて回答してもらいました。","\n調査方法：アンケート方式  　アンケート調査は、Webアンケートシステムを使用し、無記名方式で行いました。案内は施設を通じて利用者へ配付し、集計は評価機関が行いました。調査結果は選択回答だけでなく、記述式の回答についても匿名性に配慮してまとめ、施設に報告しました。","利用者総数：\n29人\n","利用者家族総数（世帯）：\n24世帯\n","共通評価項目による調査対象者数：\n24人\n","共通評価項目による調査の有効回答者数：\n17人\n","利用者家族総数に対する回答者割合（％）：\n70.8％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","保育理念や園が大切にすることは、保育の基礎として、職員にも保護者にも周知します","園の経営面、保育活動は全て、施設長が統括管理しています","園経営に関することは法人本部で、保育業務については園で決めています","保護者アンケートや職員面談、区の会合などで、保育に関する情報を得ています","法人全体で共通の中・長期計画を策定しています","園行事は、担当者が指導案を作り、職員は役割分担をし協力しながら進めます","虐待防止については、報道事例から学び、セルフチェックも行っています","外部の苦情解決制度については入園時に保護者に説明し、ご意見箱も設置しています","保育園としての共通課題を解決するため、区の保育園連絡会に参加しています","現在は、感染症対策を最優先課題として、様々なリスク対策を施しています","災害や事故に備えて、事業継続計画（BCP）を策定しています","子どもの個人情報の利用については、入園契約時に保護者から同意書を得ています","人材の採用は法人本部が主導して行っています","職員の資質向上のため、社内研修は毎月行っています","ワークライフバランス認定企業として、職員の勤務状況は適正にしています","ホームページやパンフレットにより利用希望者に向けた情報を提供しています","区や関係機関と連携し、必要な情報を提供しています","利用希望者の要望に添った見学を実施しています","入園前に関係書類を郵送し入園説明会や個別面談時に説明と確認を行っています","段階的に短縮保育を実施して少しずつ園に慣れるよう配慮しています","卒園後も、子どもと保護者との関係を重視して、園とのつながりを大事にしています","日々の子どもの心身の状況は保育日誌や連絡帳に記録し、児童票に反映させています","全体的な計画を各年齢の指導計画や個別計画に反映させ、振り返りを次につなげています","職員会議の議事録は、情報を共有するために職員全員で確認できるようにしています","子ども一人ひとりの発達を把握し、保育を行っています","子どもたちが年齢や文化の違いを受け入れ、理解できるよう配慮しています","子ども同士のトラブルには互いの気持ちを尊重した対応をしています","登園時には子どもの体調等を聞き取り、降園時には園での一日の様子を伝えています","子ども一人ひとりの発達に合わせ、基本的な生活習慣が身に付くよう援助しています","子ども一人ひとりの生活リズムや体調等に応じて休息をとれるよう配慮しています","子どもの自主性・自発性を尊重し、好きな遊びができる時間を設定しています","子どもの成長に応じた表現を楽しめるよう様々な工夫をしています","戸外活動を通して季節の変化を感じたり、ルールを学んだりできるよう取り組んでいます","子どもが興味を持ち、自ら進んで楽しく取り組めるような行事を行っています","行事に向けた準備や発表の経験を通して、子どもが自信を持てるように取り組んでいます","行事等の準備・実施にあたり保護者の理解を得られるように取り組んでいます","保育時間の長い子どもが安心してくつろげる環境になるよう配慮しています","保育時間の長い子どもが楽しく過ごせるよう配慮しています","給食に郷土料理や海外のメニューを取り入れ、多様な食にふれる機会を作っています","アレルギーのある子どもが安全に食事ができるように職員で連携して取り組んでいます","食育活動を通じ、子どもたちが食に興味を持ち楽しめる工夫をしています","子どもが心身の健康を維持できるよう援助しています","子どもの健康状態の把握に努め、関係機関と連携する体制を整えています","健康維持に向けて家庭と連携を取り、感染症などの予防に努めています","保護者が安心して子育てをできるように支援しています","保護者参加行事を通して、保護者同士が交流できる機会を設けています","保護者と職員の信頼関係が深まるように様々な取り組みを行っています","地域の資源を活用し、様々な体験や交流する機会を設けています","園の行事に地域の方が参加できるよう機会を設けています","子どものプライバシーを守るよう努めています","虐待防止について研修会を行い理解を深めています","各種マニュアルを作成し、業務の標準化を図っています","サービスの向上を目指し、職員や保護者からの意見や提案を反映させています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"たんぽぽ保育園","事業所の理念":"１)児童憲章、児童福祉法、学校教育法の理念に基づき子ども権利条約に掲げられる子どもの最善の利益を守ることに努力する２)新定款に基づき進め、社会福祉法、労働基準法、就業規則等「制度・規則」を遵守し、透明性のある社会的、公的事業であることを基本に推進する３)平成30年度から改定、実施された「保育指針・教育要領」等について現在進めている保育との関連を含め講師を招き研修を行う４)『主体性・自主性』の確立を目指す就学前の『生きる力・生活力・豊かな心・社会性・能力・文化』等の基礎を育む『保育と教育』を基本とし、すすめる５)豊かな環境の保障と、職員の専門性を高める為にも、明るく安心して働ける保育園を目指す","サービス分析結果":["年間を通して様々な行事に取り組む中で子どもの興味の幅を広げ、文化や伝統を伝えている","地域の子育て支援の拠点としての役割を担い、地域のニーズを踏まえて一時預かり事業や子育てひろばを実施している","在園時だけでなく、卒園後も子どもの成長に寄り添うため継続した支援に努めている","子どもにとって、より良い環境の整備を職員間で検討し進めていく","内外に向けた情報の整理を行い、ホームページや紹介冊子のさらなる充実を図っていく","見通しを持って園での経験を積み重ねてキャリアアップがなされるように、体系的な仕組みづくりを進めていく","\n調査対象：調査日時点の利用者の全世帯を対象とした。利用者総数は165名、世帯数は143世帯であった。","\n調査方法：アンケート方式  アンケート方式により実施した。調査票提出による回答の場合は、事業所より調査票と返信用封筒を配付してもらい、記入後は評価機関宛に直接郵送してもらった。Ｗｅｂ回答の場合は回答期限までに入力して送信してもらった。","利用者総数：\n165人\n","利用者家族総数（世帯）：\n143世帯\n","共通評価項目による調査対象者数：\n143人\n","共通評価項目による調査の有効回答者数：\n91人\n","利用者家族総数に対する回答者割合（％）：\n63.6％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","保育のビジョンは、4月に開催する事業説明会で保護者に説明し理解を求めている","各園の経営層を含む運営会議のメンバーが協働して質の向上と一体的な運営を進めている","運営会議の検討結果をリーダー会議で説明し、リーダーが各クラスに伝達している","行事ごとにアンケートを実施して、利用者の意向把握に努め、次の企画に活かしている","法人が示す保育・教育事業についての基本方針に基づき、運営を進めている","事業計画の冒頭には、法人理念、目指す子ども像等を詳細に説明している","園内研修や自己評価により園内の共通理解を進めて、保育の質の向上を目指している","苦情解決のしくみについて、園のしおり、園内掲示、ホームページで周知を図っている","受け入れ体制を整えて、保育実習、体験学習、ボランティアの受け入れを再開した","事故記録やヒヤリハット事例を用いて予防策を検討し、事故再発の防止に取り組んでいる","感染症の流行に先立って園内研修で共通理解を進め、リスクに対応できるようにしている","保護者に対して個人情報の利用目的を説明して同意を得ている","保育現場体験に入り当園の保育を理解したうえで入職してもらうようにしている","福利厚生として永年勤続表彰や年1回の観劇鑑賞等を行い定着につなげている","職員がゆとりをもち子どもと向き合えるように、職場環境の改善に取り組んでいる","外部への情報提供はホームページやブログ、パンフレット等を用意し提供している","区や関係機関との円滑な情報交換と連携に努めている","見学希望者の都合を優先した見学受け入れを実施している","説明会と面談を実施し、重要事項を説明するとともに支援に必要な個別の情報を得ている","「慣れ保育」を実施することで、保護者・園児ともに円滑な園生活の開始を図っている","転・退園後も園の情報を発信し、希望があれば相談に応じられるようにしている","児童票を中心に、子どもの発達の経過・生活状況の変化を定期的に確認・把握している","日々の記録をもとに年齢に応じた計画の策定を行っている","職員間の情報共有は各種会議や朝礼、引き継ぎ表やメモ等を活用している","0･1･2歳児は育児担当制を導入し、個々の発達状況を把握して丁寧に保育を行う","配慮が必要な子どもに対しては専門機関と連携を図り、理解を深め支援に活かしている","小学校教育への円滑な接続に向け、引き継ぎや見学を行う等して連携を図っている","登降園時には連絡帳や口頭等で、互いに子どもの様子を確認している","日課表を作成し、家庭の生活リズムや個々の発達の状況を把握している","5歳児は就学に向けて徐々に午睡時間を減らし、生活リズムを整えている","子どもが自主的に遊び込める時間と空間を保障できるよう「流れる日課」を意識している","課業としてテーマを決め音楽やお話し、運動、数、製作や描画等の活動を取り入れている","戸外での活動として散歩に出かけ、近隣の公園や博物館、図書館等を利用している","様々な行事を実施して子どもの興味の幅を広げ、文化や伝統を伝えている","幼児を中心に、行事を通して互いに協力することや目標を持てるように取り組んでいる","ホームページや園だより・クラスだより等に、行事に取り組む様子を掲載して伝えている","乳児は育児担当制を設けて、丁寧に関わることを心がけている","クラスにはカーペット等を敷いたコーナーを設け、くつろげるスペースを確保している","給食は新鮮で安全な旬の食材を使用し、おやつも手作りで提供する","食物アレルギーは医師の診断書を提出してもらい、安全面に配慮して除去食を提供する","食育計画に基づき、野菜の栽培やクッキング体験等を通して食への関心を高めている","0歳児より、手洗い等を個別に丁寧に伝えていくことで習慣化している","毎月の身体測定や定期的に健診等を実施することで、子どもの健康状態を把握している","感染症が発生した場合には、掲示や保健だより等で保護者に知らせている","必要な保護者が利用できるように延長保育を実施している","保護者同士の交流や保護者が参加できる行事を工夫して実施している","ICTを利用して、園の様子をこまめに保護者に伝えている","公園や文化施設、大学等、周囲の環境を活かした活動を実施している","中学生の職場体験や実習生の受け入れ等、職員以外の人との交流の機会を確保している","地域の子育て支援「すくすくひろば」を毎月実施している","家庭や園児のプライバシーを重視し、個人情報を取り扱うようにしている","日々の保育のなかで子どもの羞恥心に配慮した対応を心がけている","研修や会議の場を通して、虐待についての認識を高めるように努めている","業務の手順は各種マニュアルを作成して明確にしている","各種の手順書等は年度の切替え時に見直しを行い、常に最新のものとするよう努めている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"こどもヶ丘保育園本駒込園","事業所の理念":"１）経営理念・保育理念を第一の指針として現場への理念浸透を進めること２）こどもたちの気持ちに寄り添い、こども達の最善の利益を守ること３）利用者側の目線になり、社会情勢やニーズに合わせた保育を取り入れていくこと４）職員の働きやすい環境を確保し、離職率の低下を防ぎ、人材育成・保育の質の向上を目指す５）理念を最も大切にした保育を行っている事をＨＰや保育参観等を通してＰＲしていく","サービス分析結果":["園全体で子どもたちを育む気持ちを職員一人ひとりが持ち、子ども一人ひとりへの理解に努め、職員みんなで成長を見守っています","職員の健康と成長を支援する制度を整備し、職員が働きやすく、やりがいを持って働ける職場環境の構築を図っています","職員同士の意見を大切にし、情報共有や協議を重ねることで、チームワークを活かした改善活動に努めています","現在取り組んでいる食育活動において、調理室と保育室との連携を深めて活動の充実を図り、幅広い食育活動の取り組みに期待します","保育理念の浸透と現場での活用をさらに推進するため、継続的な研修と職員間の協議を実施する計画があります","職員の成長とキャリア形成をさらに支援するために、ステップアップ表を改善し、継続的な育成環境の整備を図る予定があります","\n調査対象：本園22世帯（利用者25名）を調査対象とし、17世帯より回答を得た。1世帯1回答とし、複数の子どもが利用している場合は年齢の低い方の子どもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n25人\n","利用者家族総数（世帯）：\n22世帯\n","共通評価項目による調査対象者数：\n22人\n","共通評価項目による調査の有効回答者数：\n17人\n","利用者家族総数に対する回答者割合（％）：\n77.3％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園の理念や方針を職員と保護者に理解を図るため、研修や説明会などを実施しています","経営層は職員に役割と責任を明確にし、園の方針や方向性の説明に取り組んでいます","法人の定める重要な案件は、職員と利用者に迅速かつ正確に伝達する体制を整えています","利用者、職員、地域から多面的な情報を収集し、園の運営に必要な課題を抽出しています","園は中長期及び単年度の計画を策定し、保育理念の浸透と地域との連携を推進しています","園は自己評価シートとステップアップ表を活用し、目標達成の管理体制を整えています","社会人としてのマナーや対応力を重視し、コンプライアンス遵守に努めています","利用者の意向や苦情を適切に対応し、子どもの安全を守る組織体制を整えています","運営の透明性を図る情報公開や地域貢献を推進し、地域との連携強化を図っています","想定外の災害や深刻な事態に備え、ＢＣＰを策定しリスクマネジメントを図っています","ヒヤリハットや事故報告書などからリスクを分析し、組織的な安全対策を整えています","個人情報の管理に向けて、規程整備、保管体制、利用目的の明示等の体制を整えています","本部主導の採用活動や人事会議により、園の現状に合わせた配置に取り組んでいます","職員の成長を支援するため、職員の意向を考慮した多様な研修機会を整備しています","評価制度や就労条件を整備し、職員の意欲向上と働きやすい環境の構築に努めています","保育園の基本的な情報は、区のホームページや園のリーフレットに掲載しています","法人のホームページより、保育の理念や方針、園の様子を詳しく知ることができます","園見学を開催し、園で過ごすこどもの様子や大切にしていることを丁寧に伝えています","利用開始にあたり、園の基本的なルールの説明や保護者の意向を確認しています","入園直後の慣れ保育は、子どもや保護者の気持ちに寄り添いながら進めています","親子が安心して新しい環境に進むことができるよう配慮し、あたたかく送り出しています","子どもや保護者の状況を把握し、ニーズや課題について定期的に確認しています","保育所保育指針や全体的な計画に基づき、子どもの姿に合った指導計画を作成しています","日々のミーティングなどを通して、子ども一人ひとりの姿を職員全体で把握しています","子ども一人ひとりの姿や発達を把握し、興味を引きつける環境づくりを心がけています","日頃から異年齢で関わりを持ち、個性や違いを尊重して互いを認め合う心を育んでいます","小学校や家庭と連携を取り、就学への円滑な接続に向けた支援に取り組んでいます","個々に合わせた援助や関わりを大切にしながら、生活の習慣が身につくようにしています","生活習慣の自立は、個々の発達、体のリズム、子どもの気持ちに配慮して進めています","子どもの日中の様子を保護者に分かりやすいように工夫をしながら、丁寧に伝えています","子どもがさまざまなことに興味を持って、自ら活動できる環境を整えています","自分の思いや感じたことを、自由に表現したり伝えたりして楽しめるようにしています","戸外あそびを通して四季折々の自然にふれ、季節の移り変わりを楽しんでいます","子どもたちが、行事に興味を持って取り組めるような導入や声かけを大切にしています","さまざまな行事や当日までの準備を通して、友だちや異年齢との関わりを楽しんでいます","行事に取り組む子どもの姿を保護者に詳しく伝え、成長の様子を保育者と共有しています","子どもが心地よい環境の中で、いつも楽しく伸び伸びと過ごせるように心がけています","子どもや保護者が安心して延長保育を利用できるように、職員全体で支援しています","子どもが食べることの楽しさ、人と一緒に食べる喜びを感じられるように心がけています","子どもの発達や体調などに配慮した、安心・安全な食事の提供に努めています","子どもが食に興味・関心を持てるよう、さまざまな食育活動に取り組んでいます","子どもが健康で元気に過ごせるよう、保健教育や健康な体づくりに取り組んでいます","事故や怪我の防止、嘱託医との連携、緊急時の備えをし、子どもの安全に努めています","子どもの安全や健康維持についての取り組みを、保護者も一緒にできるようにしています","保護者が安心して園を利用したり、保護者同士が関わったりできるよう支援しています","保護者との信頼関係を深められるように、丁寧な対応や寄り添いを心がけています","保護者が園でのこどもの様子を見たり、一緒に活動を楽しんだりする機会を設けています","地域の施設を活用して、子どもたちがさまざまな体験や経験ができるようにしています","子どもたちが地域の人たちと親しみを持ってふれあう機会を設けています","個人情報の取り扱い、子どものプライバシーや羞恥心に配慮した保育に努めています","子どもの人権を尊重した関わり方や、保護者の価値観に寄り添うことを大切にしています","虐待に関する研修や話し合いを重ね、理解を深めながら虐待防止に取り組んでいます","法人作成のマニュアルを活用するほか、園に合わせたマニュアルを独自に作成しています","サービスの見直しや検討をする際は、保護者や職員からの意見や提案を反映しています","保育の質やサービスの向上に向け、業務遂行の整備、保育理念への理解に努めています"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"文京区立本駒込西保育園","事業所の理念":"１)子ども一人ひとりの生活リズムと意欲的な活動を大切にし、健康な身体を作る。２)自ら興味をもって遊び、じっくり遊びを楽しめる子どもを育てる。３)見る・聞く・嗅ぐ・味わう・触れるなどの感覚を鍛え、豊かな感性を育む。４)人との関わりの中で社会性や豊かな気持ちを育てる。５)家庭との連携を大切にして生活リズムや基本的習慣を養う。","サービス分析結果":["子どもの気持ちにていねいに共感し、豊かな感性やコミュニケーション力を育んでいる"," 「楽しみを提供する」発想が子ども主体の意識により広がりを見せている","保護者とともに子どもの育ちを共有し、共感していく取り組みがある","3年にわたる工事期間中も安全な保育環境の維持に取り組んでいく","今後も、雇用形態を問わずチームとして保育を進めていく","当園の特色を自覚し、今後も固有の役割を果たしていく","\n調査対象：複数児利用世帯は最低年齢児１人を対象として実施世帯数を絞り、調査対象者に対し実施。","\n調査方法：アンケート方式  ウェブ回答システムを活用。機関が作成したＱＲコード記載の案内を事業所を通して各家庭に配布。各家庭においてそれを読み込んだ上で、個別に匿名で回答。","利用者総数：\n51人\n","利用者家族総数（世帯）：\n46世帯\n","共通評価項目による調査対象者数：\n46人\n","共通評価項目による調査の有効回答者数：\n27人\n","利用者家族総数に対する回答者割合（％）：\n58.7％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","目標の実現に向けた取り組みを通して、目指す事柄の周知を図っている","決定・周知のプロセスを確立している","広くニーズや業界の動向を把握し、園としてできることを考えている","計画、実行、検証のプロセスを踏んで事業運営を進めている","マニュアルの配布をはじめ、倫理や規範に立ち返る機会を会議でも随時設けている","より良いかかわり方を追求している","子どもの安全を確保する体制を整えている","高い水準の情報管理体制を整えている","区の仕組みにのっとって評価や育成を行っている","職員の着実な成長を図る仕組みがある","簡潔な情報発信、動画による園紹介などを行っている","見学日を設定している","区立園共通の手続きに沿って説明と同意のプロセスを経ている","留意・配慮すべき事項を丁寧に聞き取り、保育に活かしている","区のカリキュラムに基づいて諸計画を立案している","日々の子どもの状態の推移を記録している","子どもの興味・関心に応えうる素材を準備している","異年齢同士での活動を継続している","生活の連続性を踏まえ、保護者と送迎時に子どもの様子を共有している","徐々に基本的な生活習慣を身につけていけるよう援助している","明確な意図に基づく環境設定を行っている","行事に向けた準備を含めて、子ども自主性の発揮を援助している","長時間の滞在でも、快適に過ごすことが出来るよう配慮している","安心・安全で栄養バランスのとれた食事を提供している","喫食状況を確認し、献立に反映している","生活の中で子ども自身が健康管理の意識を持てるよう取り組んでいる","就業状況を含めた保護者の事情を受け止め、柔軟に対応している","保護者と子育ての共有化を図っている","地域資源を活用している","目的と範囲を明確化して個人情報を適切に利用している","プライバシー尊重、羞恥心への配慮を実践している","主軸となるマニュアルを整備し、区のカリキュラムとともに活用している","会議を通して業務の見直しを行っている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"モニカ本駒込園","事業所の理念":"１)自由にありのままの自分を表現する。２)違いを大切にし、友だちと協力し合う。３)全身を使い、いきいきとした遊びを目いっぱい楽しむ。４)美しさや不思議に触れ、発見する喜びを知る。５)古きよきもの、新しいものに触れ、感じる心を大切にする。","サービス分析結果":["あらかじめの「ねらい」を超えた展開が、理念：「瞬間（今）を大切に」の実践を生み出しています","心の育ちへの意識・先回りしない保育により自立と自律を意識した保育が進められています","子どもに寄り添う方針と環境、職員の姿勢が本園の特長といえます","目標の設定をもって職員の資質向上に取り組む意向をもっています","地域貢献・保護者への理解浸透・食育推進への３年計画を企画しています","更なるリスクマネジメントの推進として課題を抽出しています","\n調査対象：園児58名に対する全世帯47世帯を単位・対象として実施。","\n調査方法：アンケート方式  アンケート方式事業所より利用者調査票を各世帯に配布。専用の封書での郵送またはWEBでの送信を利用者が選択して評価機関に直接回答。","利用者総数：\n58人\n","利用者家族総数（世帯）：\n47世帯\n","共通評価項目による調査対象者数：\n47人\n","共通評価項目による調査の有効回答者数：\n27人\n","利用者家族総数に対する回答者割合（％）：\n57.4％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","主体性ある保育の推進等方針の説明と浸透に取り組んでいる","細やかな配慮と工夫によりチームワークの醸成を図っている","会議および書面にて職員・保護者への周知に努めている","アンケート・運営委員会での意見を運営の参考にするよう努めている","ネットワーク参加・法人との連携により動向と情報を把握している","事業計画にて目標等が立案されており、報告書にて検証がなされている","心得等を活用し、連絡会や日々の保育の中において指導と人材育成に努めている","苦情相談体制の周知と意見集約の仕組み構築がなされている","子どもたちが持つ力や保育所としての役割を認識した取り組みに努めている","マニュアルの整備、訓練の実施等により万一の事態に備えている","環境設定・再発防止策の検討をもって安全管理への対応に努めている","情報の保護について手引きの作成と指導により留意にあたっている","個性を活かす・職員自身が楽しむことを大切にし、人材の育成にあたっている","PDCAのサイクルにより職員個々の資質向上を図る仕組みが構築されている","就労状況の管理と環境整備に取り組んでいる","ホームページは保育の様子など、より理解することができる内容となっている","園への理解が深まるよう広報と情報提供に努めている","見学・問い合わせ時を中心に園の特徴や欲する情報の提供に取り組んでいる","しおり等を使用し、約束事項・保育内容を説明している","状況を勘案し、柔軟な慣れ保育にて入園時の対応にあたっている","家庭的な保育と今しかできない援助を実践するよう取り組んでいる","情報・ニーズを把握し、精査と共有を図り、保育を進めている","現状の発達・発育の確認をしながら指導計画立案がなされている","保育・活動の様子は各書式をもって記録・保管されている","一人ひとりを受け止め、心の育ちを大切にした保育に取り組んでいる","アトリエ棚の設置など創造力を育む環境設定がなされている","互いに刺激し、相互に成長しあえる保育を展開している","保護者との情報共有を通して健康の維持管理に取り組んでいる","基本的生活習慣取得に限らず一人ひとりに合わせた対応を方針としている","子どもに合わせた休息や午睡を設定できる環境を有している","あらかじめのねらいを超えた展開に理念の実践を理解することができる","目的・意図・職員間の連携をもって保育にあたるよう努めている","子どもたちの混乱を避け、安全を第一とした戸外活動となるよう取り組んでいる","多彩な行事は興味や関心の幅を拡げることを主眼として取り組んでいる","職員がどっしりと構え、焦ることなく向き合える雰囲気づくりに注力している","ドキュメンテーションの発信等により成長を実感してもらえるよう努めている","安心・安全をより意識した環境形成に努めている","マンネリ化を防ぎながら玩具の選定や保育における遊び方の工夫を行っている","食事の楽しさを味わえるよう工夫と援助がなされている","こだわりの食材により素材の味や幅広い食材を堪能できる食事提供に取り組んでいる","本物に触れること大切にした食育活動を行っている","看護師のラウンドにより衛生と安全の維持にあたっている","機関との連携、職員指導、保護者への発信により保健・衛生への対応にあたっている","チェック・観察・確認・記録を通して安全かつ快適な睡眠となるよう取り組んでいる","外部講師を招聘するなど工夫した運営委員会が開催されている","園での生活の様子がわかりやすく伝わるよう工夫を凝らしている","手づくりのプレゼント提供など地域への感謝が表されている","運動会への招待など地域交流が図られている","個人情報の利用目的等について定め、適切な運用にあたっている","プライバシー・羞恥心等子どもたちの成長に即した援助に取り組んでいる","人格にあわせた保育・発達への考慮をもって適切な保育実践に取り組んでいる","マニュアル・規程の整備等コンプライアンスを意識した運営がなされている","マニュアルは法令等の改正に対応し、改訂履歴により管理されている","子ども・保護者から意見を汲み取る仕組みがあり、意識した運営がなされている"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"テンダーラビング保育園小石川","事業所の理念":"１）地域社会の貢献２）健康・安全・安定の環境つくり３）人間関係の育成４）知性・感性の育み５）個性への寄り添い、認め合える仲間関係の育ち合い","サービス分析結果":["木々の多い、緑豊かな園庭があり、思いきり体を動かし、四季を感じながらさまざまな自然にふれることのできる環境が整っています","開園以降から地域との関係構築に努め、コロナ禍でも多岐に渡る交流機会を実現し、子どもの成長に必要な環境の構築を図っています","本部体制として保育・営業・業務の分野ごとに分かれた専門チームが、園の運営に必要な体制のサポートを図っています","近隣の学校との交流に加え、今後はコロナ禍の影響により見合わせていた地域の子育て支援の再開や地域貢献の活動への取り組みに期待します","栄養士・調理員と連携して子どもの食事を楽しくする活動への取り組みに加え、今後はより充実した栽培活動への取り組みに期待します","河川の氾濫時や避難経路における土砂災害を想定し、文京区や千代田区と連携してリスクマネジメント強化を図る計画の検討を期待します","\n調査対象：本園50世帯（利用者59名）を調査対象とし、37世帯より回答を得た。1世帯1回答とし、複数の子どもが利用している場合は年齢の低い方の子どもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n59人\n","利用者家族総数（世帯）：\n50世帯\n","共通評価項目による調査対象者数：\n37人\n","共通評価項目による調査の有効回答者数：\n37人\n","利用者家族総数に対する回答者割合（％）：\n74.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","理念や保育方針は繰り返し伝える機会を設け、職員と利用者の共通理解を図っています","園長会やリーダー会議で理念や基本方針を伝達し職員の理解を図る体制を構築しています","本部や園で決定した事項は、書面やメール、保護者会等で関係者へ適切に周知しています","利用者・職員・地域等からの意見を収集し、多面的な分析に基づき運営に反映しています","理念や基本方針の実現に向けて、中長期事業計画と単年度計画を策定しています","半期ごとの園長面談により、各種計画の進捗状況の確認や見直しに取り組んでいます","全職員への研修や組織的な体制の整備により、コンプライアンスの遵守に努めています","苦情解決制度と虐待防止体制を整備し、安心・安全な保育環境の確保を図っています","積極的な地域交流や地域貢献に取り組み、多岐に渡る人々との関わりを深めています","本社基準に基づく事業継続計画を策定し、リスクマネジメント体制の強化を図っています","リスクマネジメントの体制整備により、安全安心な保育環境の確保に取り組んでいます","全職員の研修やプライバシーマークの取得を通じて、個人情報の管理を徹底しています","多様な採用方法で人材確保に努め、職員の意向を踏まえた人員配置に取り組んでいます","職員の意向を踏まえた研修や評価の連動により、職員の成長と定着を図っています","職員間の連携と学びを促進し、組織力を活かした課題解決と目標達成に努めています","法人のホームページを通じて、園の基本情報や法人の取り組みを紹介しています","法人のホームページより、特徴ある取り組みや保育の様子を詳しく知ることができます","園見学を開催し、園の特長や大切にしていることを分かりやすく丁寧に伝えています","入園時に丁寧な説明と聞き取りをおこない、情報を記録して職員全体で把握しています","慣れ保育は子どもも保護者も安心できるように、細やかな配慮をしながら進めています","卒園・退園児をみんなであたたかく見送るほか、継続的な支援にも取り組んでいます","子どもや保護者の状況を把握し、ニーズや課題について定期的に確認をしています","全体的な計画に基づき、子どもの主体性を大切にした指導計画を作成しています","子ども一人ひとりの様子を職員間で報告・確認・共有して、園全体で把握しています","一人ひとりの発達に見合ったもので、自発的に、継続的に遊べる環境を整えています","集団での生活の中で、個々の発達や特徴・気持ちを大切にした保育をおこなっています","幼児クラスより、身辺の自立・心の自立を意識した保育に取り組んでいます","発達に合った援助や関わりを大切にしながら、生活習慣が身につくようにしています","一人ひとりの生活リズムや体力に合わせて、必要な休息ができるようにしています","降園時に子どもの様子を保護者一人ひとりに丁寧に、確実に伝えることに努めています","子どもが主体となって、あそびを展開していけるような環境づくりを心がけています","子どもが自分らしく、自由に表現することを楽しめる活動や取り組みをしています","あそびや生活の中で、豊かな自然や季節の移り変わりを感じる心を大切にしています","行事は子どもの興味・関心を大切に、主体的に取り組みを楽しめるようにしています","友だちと一緒にやり遂げる経験を通して、取り組む楽しさや達成感を味わっています","行事に対する園の方針や大切にしていることを丁寧に保護者に伝えています","一日を通して、子どもが安心して楽しく過ごせる場所となるように心がけています","子どもが心地よく過ごし、保護者が安心して子どもを預けられるように努めています","栄養士や調理員と子どもの様子を共有し、美味しい・楽しい給食の時間を提供しています","子どもの発達や体調、食習慣、安全に配慮をした食事の提供に努めています","野菜の栽培や食育活動を通して、食への興味・関心を持てるようにしています","子どもが自分の健康や安全に関心を持ち、元気に過ごせるように援助をしています","緊急時の備えや事故・怪我防止への取り組みをし、子どもの安全に努めています","子どもの安全や健康維持についての取り組みを、保護者も一緒にできるようにしています","保護者や家庭の状況を把握し、それぞれの事情に合わせて柔軟に対応しています","保護者が安心して子育てできるように、保護者に寄り添った丁寧な対応を心がけています","保護者が子どもと一緒に保育活動に参加し、喜びや楽しさを共有できるようにしています","地域資源を活用した活動は、子どもにとって貴重な体験や経験となっています","地域や人と人とのつながりを大切に、さまざまなかたちで交流を深めています","子どもの個人情報やプライバシー保護の徹底、羞恥心に配慮をした保育に努めています","子どもの人権を尊重した関わり方や、保護者の価値観への寄り添いを大切にしています","子どもの尊厳を守る保育や虐待防止について、振り返りや研修をして理解を深めています","マニュアルは法人のものを活用しながら、園の状況や地域に合わせて整備をしています","保護者や職員からの意見や提案を反映し、サービスの見直しや検討をしています","業務の手順やマニュアルを、必要な場面で活用して対応できるように工夫をしています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"テンダーラビング保育園茗荷谷園","事業所の理念":"１)一人ひとりの子どもの人権を尊重し互いの存在を認め合い心豊かな子どもの健全育成に目を向けた保育を目指します。２)職員研修の充実を図り、専門性に基づいて連携し組織的に取り組む保育をします。３）地域の子育ての方々と保護者と保育所が理解し合える支援体制を整えます。４)子どもの主体的で対話的で深い学びを実現するため保育環境を構成していきます。５)豊かな人間性を目指して養護と教育の一体的な取り組みを心がけます。","サービス分析結果":["法人による、各マニュアルや各書式等の整備、人材の育成等の仕組みなど、質の高いサービスの安定供給を支えるサポート体制があります","多くの伝統行事を取り入れ、楽しんだり由来を学んだりし、日本の文化やひとつひとつの行事の奥深さを感じられるようにしています","さまざまな自然あそびやSDGsへの取り組みを通して、自然の不思議さにふれたり命の大切さを学んだりしています","コロナ禍の影響により休止等していた保護者支援、行事、異年齢交流、地域貢献などの活動について、取り組みの再開・拡張に期待します","園独自のノウハウや方向性を明文化し、集積していくことで職員個々の保育のスタイルも包括できる安定した保育の基盤形成に期待します","法人の保育方針である「豊かな人間形成を目指して、心の芽生えを培うように養護と教育の一体的な取り組み」がより深まることに期待します","\n調査対象：本園44世帯（利用者47名）を調査対象とし、20世帯より回答を得た。1世帯1回答とし、複数の子どもが利用している場合は年齢の低い方の子どもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n47人\n","利用者家族総数（世帯）：\n44世帯\n","共通評価項目による調査対象者数：\n44人\n","共通評価項目による調査の有効回答者数：\n20人\n","利用者家族総数に対する回答者割合（％）：\n45.5％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","複数の手段を通じて、園の理念・方針を職員と利用者に伝達する取り組みがあります","組織全体での理念共有や役割明確化などの取り組みを通じて理念の実現を追求しています","重要な案件の検討から周知までの手順と仕組みがあり職員と利用者に情報共有しています","保護者や職員からの意見やニーズを大切にし、意見収集と改善への仕組みがあります","地域と業界の動向を取り入れ園独自の中長期的な計画を策定し実行に取り組んでいます","各計画は定期的に達成度の確認と反省・見直しをおこない推進する取り組みがあります","職員の法令順守とコンプライアンスの強化に向けた組織的な仕組みと取り組みがあります","苦情と虐待対応について体制を整備し信頼を確保する組織的な取り組みがあります","地域と交流し、子どもたちが地域とのつながりを感じられる積極的な取り組みがあります","法人本社規程の危機管理対策に加え、園独自の安全対策への徹底した取り組みがあります","災害時の対応と事業継続のため、BCPの策定と周知の組織的な仕組みを確立しています","重要情報は取り扱いを研修やテストで定期的に確認し、管理規程に基づき管理しています","園は本社と緊密に連携し、人材の確保と配置をおこなう組織的な仕組みがあります","本社によるキャリアパスや充実した研修など組織的な人材育成の体制が整備されています","職員の安心と働きやすさを重要視した職場環境構築への組織的な取り組みがあります","保育園の基本的な情報は、区のホームページや園のパンフレットに掲載しています","法人のホームページより、特徴ある取り組みや保育の様子を詳しく知ることができます","園見学を開催し、園で過ごす子どもの様子や大切にしていることを丁寧に伝えています","入園時に丁寧な説明と聴き取りをおこない、情報を記録して職員全体で把握をしています","入園直後の慣れ保育は、子どもや保護者の気持ちに寄り添いながら進めています","卒園・退園後も、子どもや保護者が安心して新しい環境に進めるように支援しています","子どもや保護者の状況を把握し、ニーズや課題について定期的に確認をしています","保育所保育指針・全体的な計画に基づき、子どもの姿に合った指導計画を作成しています","昼礼や会議・申し送り表を通して、子ども一人ひとりの姿を職員間で共有しています","子ども一人ひとりの姿や成長を職員間で共有し、発達に合った保育を心がけています","一人ひとりを尊重し、自分の気持ちを伝える力や相手の気持ちを聴く心を育んでいます","小学校で必要な習慣や学びを身につける保育や援助、就学に向けた支援をしています","子どもの体調や一日の様子を、登降園時に保護者と職員で伝え合って共有しています","子どもの発達を大切に、家庭と連携をして基本的な生活習慣が身につくようにしています","休息やお昼寝は、子ども一人ひとりの体のリズム、成長、活動量に配慮して進めています","子どもが興味や関心を持った「物」や「事」に対し、主体的に遊べる環境を整えています","自分の思いや感じたことを、自由に表現したり伝えたりして楽しめるようにしています","身の周りにある自然にふれる機会を多く作り、自然物に興味が持てるようにしています","行事は子どもの興味・関心を大切に、主体的・自主的に取り組めるようにしています","子どもたちが主体となって行事を楽しみ、豊かな経験や成長につながるようにしています","行事を通して、友だちや保護者と感じる、ふれ合う、喜び合えることを大切にしています","一日を通して、子どもが安心できる環境の中で心地良く過ごせるようにしています","保護者が安心して延長保育を利用できるように、職員全体で支援しています","子どもたちが食に関心を持ち、給食を楽しく食べることができるようにしています","調理室と連携をして、発達や体調に合わせた安心・安全な食事の提供に努めています","さまざまな食育活動を通して、子どもたちの食への関心を深めて学びにつなげています","子どもが自分の健康に関心を持ち、元気に過ごせるように保健指導や援助をしています","緊急時の備えや事故・怪我防止への取り組みをし、子どもの安全に努めています","家庭と連携を取りながら、子どもの安全や健康管理を園と一緒にできるようにしています","保護者が、子育ての不安や悩みなどを気軽に相談できる関係づくりに努めています","保育の方針や内容、子どもの育ちを分かりやすく保護者に伝える工夫をしています","保護者が子どもと一緒に保育活動を楽しみ、喜びや成長を共有できるようにしています","様々な地域資源を活用し、子どもが貴重な体験や経験を楽しめる機会を設けています","日頃から近隣の人たちや、地域で働く人たちとのふれあいを楽しんでいます","子どもの個人情報やプライバシー保護の徹底、羞恥心に配慮をした保育に努めています","子どもの人権を尊重した関わり方や、保護者の価値観への寄り添いを大切にしています","子どもの尊厳を守る保育や虐待防止について、振り返りや研修をして理解を深めています","各種マニュアルの整備を適宜おこない、職員がいつでも確認できるようにしています","保護者や職員の意見・提案を反映し、本部と連携をしてサービスの見直しをしています","安定した保育サービスの提供、より良いサービスの提供に向けた向上に努めています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"木下の保育園白山","事業所の理念":"１）　協調性を持ち、他者を尊重し認め合う心を育てる２）　のびのびと自己表現ができる環境を提供する３）　試行錯誤をする中で考え創造し、自分で判断する力を養う４）　探索活動を大切にし、こどもの興味や関心に寄り添う","サービス分析結果":["職員体制の最適化とリスクマネジメント強化の取り組みを通じて、安全な保育環境の構築に努めています","労務環境の整備と福利厚生制度の充実のため、多面的な施策を図り職員が安心して働ける体制を整えています","豊かな自然に囲まれている環境を活用して、日々散歩に出て近くの公園を訪れ、さまざまな自然物にふれ合える機会を設けています","職員の階層ごとの本部研修や面談及び個々の意向を汲んだ研修支援制度など、恒常的な職員の能力向上を図る体制の継続を期待します","積極的に取り組んでいる園児や保護者、園の利用希望者に向けた多様な支援へのほかに、今後は地域の子育て支援への取り組みにも期待します","徐々に取り組み始めている地域との交流をさらに深めたり、交流の仕方を工夫をしながらより範囲を拡大して充実していくことに期待します","\n調査対象：本園46世帯（利用者47名）を調査対象とし、36世帯より回答を得た。1世帯1回答とし、複数の子どもが利用している場合は年齢の低い方の子どもを対象に回答。","\n調査方法：アンケート方式  アンケート方式ID・パスワードを記載したWEB用アンケート案内文を園から全世帯に配布し、WEBにて回答してもらう方法で実施。","利用者総数：\n47人\n","利用者家族総数（世帯）：\n43世帯\n","共通評価項目による調査対象者数：\n43人\n","共通評価項目による調査の有効回答者数：\n36人\n","利用者家族総数に対する回答者割合（％）：\n83.7％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園の理念等を関係者に周知し、理解を深める多様な取り組みを実施しています","運営方針や職務の理解に向けて、法人の研修や講義等の定期的な機会で説明しています","園の重要案件の意思決定と伝達手順を定め、関係者に周知する体制を整えています","利用者や職員及び関係者から包括的な情報収集に努め、課題の抽出を図っています","保育理念や地域の現状を踏まえ、中長期計画を基に各種計画の策定に取り組んでいます","運営計画や自己評価の指標を定め、定期的な進捗確認により達成管理に努めています","法令遵守と倫理の定期的な教育機会を設けて、コンプライアンスの徹底に努めています","苦情解決や虐待防止に向けた組織体制を構築し、迅速に対応する体制を整えています","地域に根差した保育園として、広範な情報発信や地域と連携した活動に取り組んでいます","危機管理マニュアルとBCPを整備し、総合的なリスクマネジメント体制を図っています","再発防止の要因分析と定期訓練を実施し、危機管理と防災対策に努めています","情報管理体制を構築し、個人情報保護と情報漏えい防止に取り組んでいます","本部主導の人材戦略により採用から成長までのキャリアをサポートする体制があります","多角的な研修体制と評価制度を整備し、職員の成長と定着を図っています","職員間の連携と知識の共有を図り、サービスの質の向上に努めています","保育園の基本的な情報は、区のホームページや園のパンフレットに掲載しています","入園のしおりには、利用希望者が必要としている情報をわかりやすく掲載しています","園見学は、利用希望者が安心できるように寄り添いながら丁寧に対応しています","入園前面談を実施し、保育内容やルールなどを説明して保護者の意向を確認しています","慣れ保育は子どもが安心できるような配慮をしながら、保護者と相談をして進めています","日々の降園後や卒・退園後も、子どもと保護者が安心して過ごせるように支援しています","子どもに関する情報を職員間で共有し、ニーズや課題については個別に配慮しています","保育理念と保育所保育指針を基に、子どもの発達や姿に合った指導計画を立てています","子どもの日々の様子や伝達事項の報告・共有・確認を確実におこなっています","子ども一人ひとりが発達に見合ったもので、主体的に遊べる環境を整えています","個々の発達や特性、子どもの気持ちを大切にした保育をおこなっています","就学に向けて必要な習慣や学びが、日々の生活を通して身につくようにしています","保護者と職員とで連携をとり、子どもの状況を連続的に把握するように努めています","一人ひとりの発達を大切にしながら、基本的な生活習慣が身につくようにしています","お昼寝は子どもの体調や生活リズムを考慮し、年齢に合った対応をしています","子どもの「やりたい」を引き出し、主体的に遊びが展開されるようにしています","遊びやプログラム活動を通して、さまざまな経験や表現を楽しめるようにしています","戸外あそびを通して季節を感じるほか、さまざまな体験や学びも楽しんでいます","行事は子どもの「やりたい」「やってみたい」を大切にしながら計画・実施しています","子どもが職員と一緒に行事を楽しみ、喜びや達成感を味わえるようにしています","さまざまな工夫を凝らし、保護者と子どもが関わり楽しめる行事を企画しています","一日を通して、子どもが安心できる環境の中で楽しく過ごせるようにしています","保護者が安心して子どもを預けられるように、細やかな配慮や丁寧な対応に努めています","調理室と連携をとり、楽しい・美味しい・安心安全な食事の提供に努めています","保護者にも食育活動や食に興味を持ってもらえるような取り組みや工夫をしています","野菜の栽培やいろいろな食育活動を通して、食への関心が高まるようにしています","子どもが元気で過ごせるように、保健指導や健康な体づくりに取り組んでいます","子どもの安全や健康維持についての取り組みを、保護者も一緒にできるようにしています","緊急時の備えや事故・怪我の防止に職員全体で取り組み、子どもの安全に努めています","保護者同士がつながりを持って、安心して子育てを楽しめるように支援しています","細やかな配慮と丁寧な対応や関わりを心がけ、保護者との信頼関係を深めています","おたよりや保護者参加行事を通して、保護者に保育活動の内容を伝えています","多様な地域資源を活用し、子どもたちがさまざまな体験や経験ができるようにしています","地域との交流を通して、たくさんの人たちとふれあい楽しむ機会を設けています","子どもの個人情報やプライバシーの保護の徹底、羞恥心に配慮した保育に努めています","子ども一人ひとりを大切にした関わりや保護者の考え方への寄り添いを大切にしています","子どもの尊厳を守る保育や虐待防止に向け、振り返りや研修に取り組んでいます","マニュアルは法人のものを基本に、園や地域の状況に合わせた内容に整備をしています","安定した保育業務の遂行、職員の気持ちをひとつにした保育の向上に努めています","保護者や職員の意見や提案を柔軟に検討し、サービスの見直しに反映しています"]},{"評価年度":"令和05年度（2023年度）","事業所種":"認可保育所","事業所名称":"ポピンズナーサリースクール本郷","事業所の理念":"1) 企業理念として　『　働く女性を最高水準のエデュケアと介護サービスで社会に貢献します　』2) 教育方針として　『　寛容な人間・聡明で愛情深い人間・探求心の旺盛な人間・グローバル社会で活躍できる人間　』3) 働く女性の支援と子育て中の保護者の心のケア、社会支援を目的に、保護者のニーズに合わせ真の人間教育（エデュケア）を目指します。4) 将来グローバル社会で活躍するお子様に向けて、SDGs教育に取り組みます。5) ドキュメンテーションの実施により、学びの可視化と振り返りを行い、お子様の主体的な学びを育むと共に、スタッフの質の向上に努めています。6) 働く女性を最高水準のエデュケアと介護サービスで支援します。","サービス分析結果":["園生活での多くの体験から子ども自身の興味や関心を広げ、グローバルな社会で活躍できる人間を育てることをめざしています","職員の働きやすさを考え、風通しのよい雰囲気づくり、職員全員が意欲持って働ける環境を目指し日々取り組んでいます","多文化料理、郷土料理、行事食、お誕生日のケーキの他、年齢に応じた食育活動に力を入れ子どもたちの「食」への関心を深めています","新型コロナウイルス感染症対策で得たノウハウを活かした今後の取り組みが期待されます","保護者ニーズ等把握した情報の分析など、今後のさらなる取り組みが期待されます","事業計画において園の重要課題に対する施策を明記し、職員に施策を周知・共有して取り組む等により、さらなる改善が期待されます","\n調査対象：8月1日現在、保育園を利用している全世帯を対象に調査を実施しました。兄弟姉妹のいる世帯は、1世帯として扱い、一番年齢の低いお子さんを対象として回答してもらいました。","\n調査方法：アンケート方式  無記名方式。QRコードを記載したアンケートの案内を事業所を通じて保護者へ配付し、WEB上でアンケートに回答してもらい、取りまとめました。調査結果は選択回答だけでなく、記述式の回答についても匿名性に配慮してまとめ、保育園に報告しました。","利用者総数：\n70人\n","利用者家族総数（世帯）：\n52世帯\n","共通評価項目による調査対象者数：\n52人\n","共通評価項目による調査の有効回答者数：\n36人\n","利用者家族総数に対する回答者割合（％）：\n69.2％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園の目指すところを明確にして、保育理念等の理解を深めています","施設長は役割を明確にしリードして施設全体で取り組んでいます","重要な案件はルールに従い意思決定を行い関係者に周知しています","利用者や職員の状況と事業環境を把握して課題を抽出してます","中長期の事業展開や目標等を明確にして年度計画を策定しています","事業計画を保育計画に展開して実行と評価を行っています","福祉に携わる者として守るべきことの達成に取り組んでいます","利用者の意向把握に努めて対応し虐待防止に取り組んでいます","地域との関係作りに取り組み、地域貢献を行っています","災害などのリスクを検討して、発生時や事前対策に取り組んでいます","情報管理の体制を整えて、情報漏えい防止に努めています","施設に必要な人材構成と人材の育成に努めています","職員個々に対する育成を行い、意欲向上に取り組んでいます","職員の学びを共有し、組織的にテーマに取り組みチームワークにつなげています","本社が運営するホームページにより教育方針や特色を紹介しています","園のホームページに加え区の公式ホームページにも園の情報が掲載されています","２０組を限度に土曜日に見学会を開催し設備や保育内容、園の特徴などを説明しています","新入園児と保護者に説明会と個別面接を行い、詳しい説明をしています","無理なく園に馴染めるように、個々の子どもに合った対応で心身の負担を軽くしています","転園、退園後もいつでも訪ねて来てもらえる園をめざし、つながりを大切にしています","記録は法人の統一様式に丁寧に記録し、個々の子どもの発達は成長記録に記載しています","全体的な計画を踏まえ年間指導計画を作成し、月週案へと展開しています","乳児、幼児ミーティング、週・月末ミーティングなどで職員が情報を共有しています","清潔で安全な室内環境の維持に努め、子どもが主体的に活動できるようにしています","様々な角度から外国文化を取り上げ、世界を意識した環境で子どもの視野を広げています","配慮の必要な子どもを支援し子ども同士のトラブルも気持ちを尊重した対応をしています","登園・降園時に子どもの様子を確認し、保護者との結びつきを大切にしています","基本的生活習慣を身に付ける過程では、自分でしようとする気持ちを尊重しています","休息や睡眠は子どもの生活リズムや年齢、活動内容によって柔軟に対応しています","「エデュケア」を掲げ、充実したカリキュラムで子どもの育ちを支援しています","歌や音楽、制作、描画、トランポリンや運動に親しみ表現力や豊かな感性を育んでいます","様々な事に挑戦できる環境を作り自然の中で思いきり体を動かし遊ぶ機会を作っています","行事を日々の活動の延長線上にとらえ子どもの主体性が発揮できるように企画しています","行事は子どもたちの興味関心を第一に、豊かで楽しい体験となるように工夫しています","行事の取り組みを連絡帳、掲示などで保護者に知らせ、理解が深まるようにしています","遊びの場所を工夫し、子どもたちが安全でゆったり過ごせるようにしています","職員間の引き継ぎを確実に行い、降園時には保護者に直接子どもの様子を伝えています","季節の新鮮な食材を使用し、子どもたちの嗜好に合った美味しい食事を提供しています","アレルギー対応食の提供では個別の状況に応じ、入念なチェック体制で臨んでいます","年間食育計画のもと年齢に応じた食育活動を通して、食への興味関心を高めています","子どもたちが自ら身の回りの危険に気づき、健康や安全に関心を持てるようにしています","看護師が健康観察を実施し、園全体で子どもの健康管理にきめ細やかに対応しています","感染症や子どもの病気に対応する体制を整え、保護者とも情報を共有しています","保護者の個別の事情に応じた柔軟な対応と常に意見を聞く姿勢で信頼関係を深めています","連絡帳や掲示物で保護者と子どもの姿を共有し、成長を理解できるようにしています","保護者との会話から信頼関係を作り上げ、保護者の意向を園運営に役立てています","園の存在は広く地域に知られ、子どもたちが地域や社会に興味を持てるようにしています","地域交流や福祉に役立つ取り組みが再開する中、園児と地域の交流再開が始まっています","区主催の「子育てフェスティバル」のブースに、園児の制作を展示し園を紹介しています","園としてプライバシーを保護すると共に保護者と映像等の取扱いルールを徹底しています","子ども一人一人の気持ちを受けとめる姿勢で接し意思を尊重した保育に取り組んでいます","要支援家庭、虐待の兆候などについて学び、関係機関との連携する体制もできています","マニュアルで業務の標準化を図り、担当する職員が見直しを行っています","利用者や職員からの意見や提案で業務水準を見直し改善に取り組んでいます"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"文京区立本郷保育園","事業所の理念":"１　子ども一人ひとりの理解を深め受容しながら保育を進めていく。２　1歳児クラスから就学前までの長期的な見通しを持った保育を行う。３　保育園に登園するのが、楽しみな園生活にしていく。４　子どもを中心として保護者との信頼関係を築いていく。５　地域における子育て支援の拠点として、社会的役割を果たしていく。","サービス分析結果":[" 「子どものために」という思いに支えられた保育環境を追求している","広い視野を持って子どもや保護者に向き合うことを大切にしている","安定した日々の保育を支えるその背後に、組織内の良好なチームワークがある","主体的に遊びを楽しめる環境作りに、引き続き取り組んでいく","子どもの発達について、保護者が意識や理解を高めていけるよう取り組んでいく","入園に関連する問い合わせへの対応方法を検討していく","\n調査対象：複数児利用世帯は最低年齢児１人を対象として実施世帯数を絞り、調査対象者に対し実施。","\n調査方法：アンケート方式  ウェブ回答システムを活用。機関が作成したＱＲコード記載の案内を事業所を通して各家庭に配布。各家庭においてそれを読み込んだ上で、個別に匿名で回答。","利用者総数：\n92人\n","利用者家族総数（世帯）：\n81世帯\n","共通評価項目による調査対象者数：\n81人\n","共通評価項目による調査の有効回答者数：\n34人\n","利用者家族総数に対する回答者割合（％）：\n42.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","目標の実現に向けた取り組みを通して、目指す事柄の周知を図っている","決定・周知のプロセスを確立している","広くニーズや業界の動向を把握し、園としてできることを考えている","計画、実行、検証のプロセスを踏んで事業運営を進めている","マニュアルの配布をはじめ、倫理や規範に立ち返る機会を会議でも随時設けている","より良いかかわり方を追求している","子どもの安全を確保する体制を整えている","高い水準の情報管理体制を整えている","区の仕組みにのっとって評価や育成を行っている","職員の着実な成長を図る仕組みがある","簡潔な情報発信、動画による園紹介などを行っている","問い合わせには、個々の関心を踏まえて対応している","区立園共通の手続きに沿って説明と同意のプロセスを経ている","留意・配慮すべき事項を丁寧に聞き取り、保育に活かしている","区のカリキュラムに基づいて諸計画を立案している","日々の子どもの状態の推移を記録している","様々な素材を準備し、制作に供している","小学校との連携を図っている","生活の連続性を踏まえ、保護者と送迎時に子どもの様子を共有している","徐々に基本的な生活習慣を身につけていけるよう援助している","生活の見通しを示し、子どもが考えて活動出来るようにしている","協力し合うことで味わえる達成感などを経験出来るようにしている","長時間の滞在でも、快適に過ごすことが出来るよう配慮している","安心・安全で栄養バランスのとれた食事を提供している","喫食状況を確認し、献立に反映している","生活の中で子ども自身が健康管理の意識を持てるよう取り組んでいる","就業状況を含めた保護者の事情を受け止め、柔軟に対応している","保護者と子育ての共有化を図っている","地域資源を活用している","目的と範囲を明確化して個人情報を適切に利用している","プライバシー尊重、羞恥心への配慮を実践している","主軸となるマニュアルを整備し、区のカリキュラムとともに活用している","会議を通して業務の見直しを行っている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"文京区立駒込保育園","事業所の理念":"①一人一人が心身共に健康に過ごせるようにしていく　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　②一人一人の思いを汲み取り、理解を深め、保育を進めていく③恵まれた環境を最大限に生かし、一人一人が主体的に遊ぶ姿を尊重する。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　④一人一人が友達や大人とのコミュニケーションを楽しめるよう、やり取りの場面を見守り、必要に応じて援助していく　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　⑤１歳児クラスから就学前までの長期的な見通しを持った保育を行う。","サービス分析結果":["心身の健やかな成長を支援している","恵まれた環境を活かした遊びや活動により子どもの発達を促している","職員の高い意欲と互いの認め合いが成熟した組織を生んでいる","業務の「見える化」に取り組んでいく","未来を担う若手職員の育成を継続していく","雇用形態を問わず職員の成長を支援していく","\n調査対象：複数児利用世帯は最低年齢児１人を対象として実施世帯数を絞り、調査対象者に対し実施。","\n調査方法：アンケート方式  ウェブ回答システムを活用。機関が作成したＱＲコード記載の案内を事業所を通して各家庭に配布。各家庭においてそれを読み込んだ上で、個別に匿名で回答。","利用者総数：\n92人\n","利用者家族総数（世帯）：\n80世帯\n","共通評価項目による調査対象者数：\n80人\n","共通評価項目による調査の有効回答者数：\n19人\n","利用者家族総数に対する回答者割合（％）：\n23.8％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","目標の実現に向けた取り組みを通して、目指す事柄の周知を図っている","決定・周知のプロセスを確立している","広くニーズや業界の動向を把握し、園としてできることを考えている","計画、実行、検証のプロセスを踏んで事業運営を進めている","マニュアルの配布をはじめ、倫理や規範に立ち返る機会を会議でも随時設けている","より良いかかわり方を追求している","子どもの安全を確保する体制を整えている","高い水準の情報管理体制を整えている","区の仕組みにのっとって評価や育成を行っている","職員の着実な成長を図る仕組みがある","簡潔な情報発信、動画による園紹介などを行っている","園での子どもの様子を見ていただくことで、理解の促進・不安の解消を図っている","区立園共通の手続きに沿って説明と同意のプロセスを経ている","留意・配慮すべき事項を丁寧に聞き取り、保育に活かしている","区のカリキュラムに基づいて諸計画を立案している","日々の子どもの状態の推移を記録している","制作ワゴンを活用している","小学校との連携を図っている","生活の連続性を踏まえ、保護者と送迎時に子どもの様子を共有している","徐々に基本的な生活習慣を身につけていけるよう援助している","見通しを示した上で、自ら考えて行動できるよう工夫している","豊かな言語感覚を養っている","行事に向けた準備を含めて、子ども自主性の発揮を援助している","協力し合うことで味わえる達成感などを経験出来るようにしている","長時間の滞在でも、快適に過ごすことが出来るよう配慮している","安心・安全で栄養バランスのとれた食事を提供している","喫食状況を確認し、献立に反映している","生活の中で子ども自身が健康管理の意識を持てるよう取り組んでいる","就業状況を含めた保護者の事情を受け止め、柔軟に対応している","保護者と子育ての共有化を図っている","地域資源を活用している","目的と範囲を明確化して個人情報を適切に利用している","プライバシー尊重、羞恥心への配慮を実践している","主軸となるマニュアルを整備し、区のカリキュラムとともに活用している","会議を通して業務の見直しを行っている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"文京区立本駒込保育園","事業所の理念":"1）家庭や地域社会との連携を図り、保護者と協力をしながら、子育てのパートナーとして支援する。２）子ども一人ひとりの気持ちに寄り添い、豊かな人間性と主体性を大切にしながら心身ともに健やかな子どもの発達を援助する。３）保護者の就労を支援する中で、より良い協力関係を築きながら、共に成長を見守り子育ての喜びを持てるように支援する。４）養護と教育が一体となって、豊かな人間性を持った子どもを育てる。５）地域における子育て支援の社会的役割を果たす。","サービス分析結果":["子ども自身が楽しさを見つけ、発展させていくことが出来る環境がある","安心・安全の環境下で必要な力を獲得し、また自分で選ぶ楽しさを経験している","理念や目標に対する共通認識をもとに業務を遂行していく体制を確立している","引き続き、保育実践を職員間で共有する場の充実を図っていく","今後も保育のねらいや意図が保護者に伝わるよう取り組んでいく","引き続き、より良い環境作りに取り組んでいく","\n調査対象：複数児利用世帯は最低年齢児１人を対象として実施世帯数を絞り、調査対象者に対し実施。","\n調査方法：アンケート方式  ウェブ回答システムを活用。機関が作成したＱＲコード記載の案内を事業所を通して各家庭に配布。各家庭においてそれを読み込んだ上で、個別に匿名で回答。","利用者総数：\n92人\n","利用者家族総数（世帯）：\n83世帯\n","共通評価項目による調査対象者数：\n81人\n","共通評価項目による調査の有効回答者数：\n41人\n","利用者家族総数に対する回答者割合（％）：\n49.4％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","目標の実現に向けた取り組みを通して、目指す事柄の周知を図っている","決定・周知のプロセスを確立している","広くニーズや業界の動向を把握し、園としてできることを考えている","計画、実行、検証のプロセスを踏んで事業運営を進めている","マニュアルの配布をはじめ、倫理や規範に立ち返る機会を会議でも随時設けている","より良いかかわり方を追求している","子どもの安全を確保する体制を整えている","高い水準の情報管理体制を整えている","区の仕組みにのっとって評価や育成を行っている","職員の着実な成長を図る仕組みがある","簡潔な情報発信、動画による園紹介などを行っている","見学日を設定している","区立園共通の手続きに沿って説明と同意のプロセスを経ている","留意・配慮すべき事項を丁寧に聞き取り、保育に活かしている","区のカリキュラムに基づいて諸計画を立案している","日々の子どもの状態の推移を記録している","子どもの興味・関心に応えうる素材を準備している","小学校との連携を図っている","生活の連続性を踏まえ、保護者と送迎時に子どもの様子を共有している","徐々に基本的な生活習慣を身につけていけるよう援助している","生活の見通しを示し、子どもが考えて活動出来るようにしている","協力し合うことで味わえる達成感などを経験出来るようにしている","長時間の滞在でも、快適に過ごすことが出来るよう配慮している","安心・安全で栄養バランスのとれた食事を提供している","喫食状況を確認し、献立に反映している","生活の中で子ども自身が健康管理の意識を持てるよう取り組んでいる","就業状況を含めた保護者の事情を受け止め、柔軟に対応している","保護者と子育ての共有化を図っている","地域資源を活用している","目的と範囲を明確化して個人情報を適切に利用している","プライバシー尊重、羞恥心への配慮を実践している","主軸となるマニュアルを整備し、区のカリキュラムとともに活用している","会議を通して業務の見直しを行っている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"文京区立千石西保育園","事業所の理念":"1)子ども健全な心身の発達を図る２)養護と教育が一体となって、豊かな人間性をもった子どもを育てる３)家庭や地域社会との連携を図り、保護者と協力しながら、子育てのパートナーとして支援する４)地域における子育て支援の社会的役割を果たす。","サービス分析結果":["組織目標の追求につながる幅広い実践がある","人を大切にする組織風土がある","コロナ禍にあっても地域の子育て世帯への支援を継続している","コロナ禍前後での取り組みを総括し、今後の保育に活かしていく","保護者とともに子どもの成長を支えていく","ベテラン職員から若手職員への保育の継承を継続していく","\n調査対象：複数児利用世帯は最低年齢児１人を対象として実施世帯数を絞り、調査対象者に対し実施。","\n調査方法：アンケート方式  ウェブ回答システムを活用。機関が作成したＱＲコード記載の案内を事業所を通して各家庭に配布。各家庭においてそれを読み込んだ上で、個別に匿名で回答。","利用者総数：\n107人\n","利用者家族総数（世帯）：\n97世帯\n","共通評価項目による調査対象者数：\n97人\n","共通評価項目による調査の有効回答者数：\n32人\n","利用者家族総数に対する回答者割合（％）：\n33.0％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","目標の実現に向けた取り組みを通して、目指す事柄の周知を図っている","決定・周知のプロセスを確立している","広くニーズや業界の動向を把握し、園としてできることを考えている","計画、実行、検証のプロセスを踏んで事業運営を進めている","マニュアルの配布をはじめ、倫理や規範に立ち返る機会を会議でも随時設けている","より良いかかわり方を追求している","子どもの安全を確保する体制を整えている","高い水準の情報管理体制を整えている","区の仕組みにのっとって評価や育成を行っている","職員の着実な成長を図る仕組みがある","簡潔な情報発信、動画による園紹介などを行っている","見学日を設定している","区立園共通の手続きに沿って説明と同意のプロセスを経ている","留意・配慮すべき事項を丁寧に聞き取り、保育に活かしている","区のカリキュラムに基づいて諸計画を立案している","日々の子どもの状態の推移を記録している","様々な素材を準備している","小学校との連携を図っている","生活の連続性を踏まえ、保護者と送迎時に子どもの様子を共有している","徐々に基本的な生活習慣を身につけていけるよう援助している","生活の見通しを示し、子どもが考えて活動出来るようにしている","協力し合うことで味わえる達成感などを経験出来るようにしている","長時間の滞在でも、快適に過ごすことが出来るよう配慮している","安心・安全で栄養バランスのとれた食事を提供している","喫食状況を確認し、献立に反映している","生活の中で子ども自身が健康管理の意識を持てるよう取り組んでいる","就業状況を含めた保護者の事情を受け止め、柔軟に対応している","保護者と子育ての共有化を図っている","地域資源を活用している","目的と範囲を明確化して個人情報を適切に利用している","プライバシー尊重、羞恥心への配慮を実践している","主軸となるマニュアルを整備し、区のカリキュラムとともに活用している","会議を通して業務の見直しを行っている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"文京区立目白台保育園","事業所の理念":"・年齢発達に沿った、子ども主体の保育をする。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　・子どもの健全な心身の発達を図る。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　・家庭と信頼関係を築きながら連携、協力し、子育てや成長の喜びを共有する。　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　　・地域における子育て支援の社会的役割を果たす。","サービス分析結果":["子ども一人ひとりを職員全員で見ることができている","室内であっても活発に身体を動かす機会がある","創意工夫あふれる食育を行っている","コロナ禍以後の地域との関わりのあり方を検討する","未来を担う若手職員の育成を継続していく","雇用形態を問わず共通認識を図っていく","\n調査対象：複数児利用世帯は最低年齢児１人を対象として実施世帯数を絞り、調査対象者に対し実施。","\n調査方法：アンケート方式  ウェブ回答システムを活用。機関が作成したＱＲコード記載の案内を事業所を通して各家庭に配布。各家庭においてそれを読み込んだ上で、個別に匿名で回答。","利用者総数：\n66人\n","利用者家族総数（世帯）：\n54世帯\n","共通評価項目による調査対象者数：\n54人\n","共通評価項目による調査の有効回答者数：\n21人\n","利用者家族総数に対する回答者割合（％）：\n38.9％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","目標の実現に向けた取り組みを通して、目指す事柄の周知を図っている","決定・周知のプロセスを確立している","広くニーズや業界の動向を把握し、園としてできることを考えている","計画、実行、検証のプロセスを踏んで事業運営を進めている","マニュアルの配布をはじめ、倫理や規範に立ち返る機会を会議でも随時設けている","より良いかかわり方を追求している","子どもの安全を確保する体制を整えている","高い水準の情報管理体制を整えている","区の仕組みにのっとって評価や育成を行っている","職員の着実な成長を図る仕組みがある","簡潔な情報発信、動画による園紹介などを行っている","見学日を設定している","区立園共通の手続きに沿って説明と同意のプロセスを経ている","留意・配慮すべき事項を丁寧に聞き取り、保育に活かしている","区のカリキュラムに基づいて諸計画を立案している","日々の子どもの状態の推移を記録している","制作ワゴンを活用し、興味・関心に応えている","小学校との連携を図っている","生活の連続性を踏まえ、保護者と送迎時に子どもの様子を共有している","徐々に基本的な生活習慣を身につけていけるよう援助している","主体的な遊びの広がりを援助している","園外での活動を通して季節の変化に触れ、またルールを学んでいる","行事に向けた準備を含めて、子ども自主性の発揮を援助している","協力し合うことで味わえる達成感などを経験出来るようにしている","長時間の滞在でも、快適に過ごすことが出来るよう配慮している","安心・安全で栄養バランスのとれた食事を提供している","喫食状況を確認し、献立に反映している","生活の中で子ども自身が健康管理の意識を持てるよう取り組んでいる","就業状況を含めた保護者の事情を受け止め、柔軟に対応している","保護者と子育ての共有化を図っている","地域資源を活用している","目的と範囲を明確化して個人情報を適切に利用している","プライバシー尊重、羞恥心への配慮を実践している","主軸となるマニュアルを整備し、区のカリキュラムとともに活用している","会議を通して業務の見直しを行っている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"クオリスキッズ駒込保育園","事業所の理念":"１.保護者、職員、子どもに関わる人全ての人が「共に育てる」を目標に保育に携わっていく。２．子ども・大人・給食・看護師・保育士・非常勤など、保育に関わる全ての人が分け隔てない保育園作りをする。３．職員の特質を生かし、様々なプロジェクトチーム（大改造・おもちゃ・絵本・体操・手遊び、わらべ歌・食育など）委員会、部活動（美術部・演劇部・手芸部・開発推進部等）を立ち上げ、保育の質を高められるようにする。４．自然に恵まれたを立地生かし、朝・夕のお散歩を中心に心身共に健全な人間形成を築き上げる。５．近隣の方に温かく見守ってもらえる保育園作りを続けていく。","サービス分析結果":["若手職員も中堅職員も自分の意見を出し合い認め合う、職員の協働性の高い職場となっており、総合的な組織力の高さが認められる","異年齢保育の形である「クオリスビレッジ」の取り組みを通して、主体的な保育の捉え方や子どもへの理解を深め保育の質向上につなげている","子ども主体の環境構成の工夫が様々なところに見られ、小さな空間も活用した楽しい保育環境が形成されている","若手職員のライフプランに合わせ、組織としての備えを検討する時期にある","日常的なリスクや大規模災害に備えて、事業継続計画（ＢＣＰ）等の更なる充実が期待される","職員の高い倫理観を維持しつつ、人権への理解について更に意識を高めている","\n調査対象：在園児４９名（４４世帯）の保護者（お子さんが複数通園されている場合は年齢の低いほうのお子さんについて回答を得る）。","\n調査方法：アンケート方式  アンケート方式を採用。標準調査項目に独自項目を追加したアンケートと案内文、共通評価項目のねらいを返信用封筒に同封し、園職員を通じて保護者へ配布。ポストへの直接投函と、園内に設置した箱で並行して回収を行い、弊社事業所にて集計を行った。","利用者総数：\n49人\n","利用者家族総数（世帯）：\n44世帯\n","共通評価項目による調査対象者数：\n44人\n","共通評価項目による調査の有効回答者数：\n43人\n","利用者家族総数に対する回答者割合（％）：\n97.7％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","園の保育目標、方針等は職員の参加のもとに作られ、法人全体へと広がっている","園運営に関わる意思決定は、職員の意見を踏まえリーダー層で協議し方向性を定めている","園長のビジョンは職員会議で伝えられる他、園便りで保護者に示している","保育を取り巻く現状や課題は法人内の会議の他、保育専門誌等から把握している","法人の中期計画が作成されており、園の課題や取り組みの方向性を大所から捉えている","各年次の事業計画は全体的な計画と共に見直し、作成されている","職員は、社会人としての高い倫理観や規範意識を持って職務に当たっている","保育園における児童虐待事件の報道をきっかけに、意識啓発の強化を図っている","苦情解決の仕組みを作り、誠実で適切な対応に努めている","大規模災害や感染症等に対応するため、マニュアルや各種計画を整備している","保育中に起こり得る事故に対し、職員全員が関与しマニュアル等の見直しを行っている","個人情報の保護のため、記録類等の管理を徹底している","開園時から勤務する職員も多く、バランス良く安定した組織となっている","園内研修やプロジェクトチーム、多様な会議で職員の意見を受け入れる職場風土がある","職員一人ひとりに対して園長面談を行い、個別的な人材育成を行っている","利用希望者等に、ＷＥＢサイトやＳＮＳで保育園の情報を配信している","保育園の様々な情報を玄関に掲示したり、行政や関係機関等と連携している","利用希望者の問い合わせや見学の希望があった際は、保護者の要望に応じて対応している","入園が決定した保護者には、新入園児面接で園の基本的ルールや重要事項を伝えている","子どもが園生活を安心して過ごすことができるように、慣れ保育を行っている","卒園時や転園・退園時には、子どもや保護者の不安がなくなるよう配慮している","子どもの心身の状況や生活状況を考慮して、決められた書式に記載して把握している","区の教育カリキュラムをもとに、全体的な計画や年間計画等を立てている","子どもの様々な状況等のあらゆる情報を、職員間で共有できる仕組みがある","子ども一人ひとりの発達状況に合わせた保育活動や、自ら遊べる環境を設定している","子どもたちが主体的に活動できることを大切に、子どもミーティングで内容を決めている","「クオリスビレッジ」と命名した縦割り保育を行い、異年齢での生活を楽しんでいる","登園時には子どもの様子を丁寧に聞き取り、安全に保育ができるよう配慮している","基本的な生活習慣が身に付くように、個々の状況に合わせた援助を行っている","一人ひとりの生活状況から、休息の長さ等を個々の様子に合わせ配慮している","子どもの自主性・自発性を尊重し、年齢や発達に合った環境を整えている","子どもミーティングを行い、子どもたちが自ら考えた活動や行事を実行している","様々な表現活動や戸外・園外で季節の移り変わりを感じ取れる活動を行っている","日々の活動から行事へ発展させることで、子どもたちが意慾的に取り組んでいる","様々な行事はミーティングで企画から実行まで話し合い、やり遂げる喜びを味わっている","行事を行うにあたって、保護者の理解や協力が得られるよう工夫している","保育時間が長い子どもたちが、安心して過ごすことができるよう配慮している","保育時間が長くなる中で、お迎えまでの時間を楽しく過ごせるよう配慮している","食事をする時に正しい姿勢が保てるように、イスの形を年齢や発達に応じて変えている","子どもの発達や食物アレルギー、宗教食等に応じた食事を提供している","年間食育計画を立て、食に対する関心を深めるための様々な食育活動を行っている","子どもが自分の健康に気を付けて生活できるよう、発達に応じて伝えるようにしている","医療的ケアが必要な子どもには、保護者と連携して専門機関へつなげるよう対応している","子ども一人ひとりの健康を維持するために、保護者と連携を取っている","保護者の子育ての相談や悩みに対応し、いつでも面談ができるようにしている","保護者に保育の様子を見てもらうため、「ＧＯ ＴＯ ＰＡＲＫ」を取り入れた","保護者に対して、子どもへの共通理解が深まるような取り組みを行っている","地域資源を活用して子どもたちの生活の幅を広げ、様々な経験ができるようにしている","園に対していつも温かく見守ってくれる地域の方々を、園の行事に招待している","日々の園生活の中で、子どもの羞恥心に配慮した保育を行うようにしている","日常の保育の中で子ども一人ひとりを尊重し、子どもや保護者の価値観を大切にしている","子どもの権利を尊重して家庭を支援すると共に、保育士の意識を高めるようにしている","様々なマニュアルを整備し、職員がいつでも見ることができるよう設置している","提供しているサービスの基本事項や手順書を、職員が活用できるようにしている","提供しているサービスの基本事項や手順書は、必要に応じて見直しを行っている"]},{"評価年度":"令和04年度（2022年度）","事業所種":"認可保育所","事業所名称":"富坂まきば保育園","事業所の理念":"１）法人の基本理念･･･キリスト教精神に基づいた社会事業を行い、人材の育成や日本国及び東アジア地域における平和な市民社会の構築と発展に寄与することを目的とする２）保育方針①・・・キリスト教精神にもとづき、すべての子どもが愛されている実感を持ち健やかに成長する保育を行う。３）②・・・モンテッソーリ教育法を取り入れ、子どもの自発性・自主性を尊重する人的・物的環境を整え、活動の選択および遂行の自由を保障し、そのなかでお互いを認め合い協力していく保育をめざす。４）③・・・子どもの人格を大切にし、その最善の利益に則した保育を行う。５）④・・・子どもが人とのつながりの中で成長していけるよう、家庭及び地域との結びつきを大切にし、その支援を行うとともに関係機関との連携に努める。","サービス分析結果":["自然に触れることを重要視した環境を作り、生命の不思議さや尊さ、命あるものを大切にする気持ちを育んでいます","人的環境や物的環境を整え、子どもの自主性・自発性を伸ばし、個々の能力を発揮する力を養う取り組みをしています","必要な情報を安全に管理し、職員間で正確に共有して子どもに適切な保育活動が行えるよう取り組んでいます","近い将来ありたい保育園の姿を目標にした中長期計画の策定と、それと連動した単年度の事業計画の策定が期待されます","保育園のサービスを災害時にもできる限り継続し、また一時的に休止した場合にも速やかに復旧できる為の事業継続計画の策定が待たれます","キャリアパスの策定とそれと連動した園としての人材育成計画の策定が期待されます","\n調査対象：利用者家族71世帯を調査対象にアンケートを実施し、結果55世帯から回答が得られました。","\n調査方法：アンケート方式  利用者調査はアンケート方式で行いました。アンケートは事業所の協力の下、案内用紙を保護者へ配布してもらい、ＷＥＢで回答してもらいました。なお匿名性を確保するために、無記名としています。","利用者総数：\n90人\n","利用者家族総数（世帯）：\n71世帯\n","共通評価項目による調査対象者数：\n71人\n","共通評価項目による調査の有効回答者数：\n55人\n","利用者家族総数に対する回答者割合（％）：\n77.5％\n","調査項目：\n\t\t\t\t\t共通評価項目\n\t\t\t\t","法人理念や保育園基本理念、保育方針や保育目標を園児を通して保護者にも伝えています","毎年、事業計画を通じて、組織図や職務分掌、役割や担当を明確に職員に伝えています","園内の重要案件についてはリーダー会議で方針を検討し、職員会議で周知しています","園を取り巻く環境について様々な経路で情報収集に努め、課題を抽出しています","来年度1年間かけて目指す保育の実現に向けて中長期計画の立案に着手する予定です","計画推進の為の体制や役割は明確ですが、目指す目標や達成度合いを図る指標が課題です","チェックリストや自己評価等の活用で法・規範・倫理が遵守されるよう取り組んでいます","苦情解決制度や第三者委員の周知に尽力した結果、認知度も上がって来ています","情報開示や外部人材の受け入れ、地域貢献を通じて、地域に開かれた園を目指しています","想定されるリスクについては危機管理マニュアルにまとめ、全職員に配布しています","事故報告書やヒヤリハット記録を活用し、事故の未然防止や再発防止に取り組んでいます","個人情報の扱いについては、毎月の職員会議冒頭で注意喚起する等、力を入れています","キャリアパスとそれに連動した園としての人材育成計画の策定が今後の課題です","研修には積極的に取り組んでおり、個人別キャリアアップ研修の受講計画もあります","研修報告による学びの共有や、クラス会議での意見等、気付きや工夫を活かしています","入園を希望する保護者に向けてホームページやパンフレット等で情報提供しています","区や関係機関等に広く園情報の提供に努めています","利用希望者の問い合わせや見学では丁寧に対応し、園方針の理解を図るようにしています","「富坂まきば保育園のしおり」にてサービス内容を伝え、同意を得るようにしています","サービス開始時、終了時に決められた書式で記録し園内で共有しています","慣れ保育計画を立て、子どもが無理なく園生活に慣れるよう配慮しています","子どもや家庭の状況は統一した様式に記載し、定期的に更新しています","子ども様子を踏まえた指導計画を作成しています","「引継ぎシート」、各種会議を通し徹底した情報共有を図っています","子どもの全体的な姿を把握して保育を実践しています","子どもの自発性・自主性を尊重する人的・物的環境を整えています","縦割りクラスの中で、子どもたちはお互いから学び合っています","園全体で子どもの生活リズムに配慮した保育に努めています","子どもの年齢や発達などに見合う生活習慣が体得できる環境を整えるようにしています","保育園の生活時間は長く、子どもが心身ともに休める時間を大切にしています","自主的・自発的に選ぶ力、集中力、言葉の感覚を伸ばす保育を実践しています","全身運動と表現力を養い、友だちとの関わり合いから気持ちを調整する力を育んでいます","戸外活動で季節の移り変わりを感じ取ることができるようにしています","行事は日常生活の積み重ねの発表とし、子どもの主体的な話し合いで進めています","やり遂げた喜びや祝福される喜びを得られる行事を行っています","行事に保護者の理解や協力が得られる取り組みをしています","保育時間の長い子どもがくつろぎ安心して過ごせる環境を整えています","子どもが楽しく過ごせる関わりに努めています","感染予防を行いながらも楽しく落ち着いて食事ができるよう配慮しています","出汁を利かせた薄味で味覚を育て、卵を使わないメニューで皆が同じ食事をしています","年齢に応じ、食への関心を深める活動に取り組んでいます","感染予防や危険を伝え、子ども自身で身を守ることができる取り組みをしています","医療機関と連携した子どもの健康管理を行っています","保護者との連携を図り、子どもの健康維持に努めています","働く保護者の立場に配慮し、安心して子育てできる支援に努めています","保護者間の交流や職員と信頼関係を深める取り組みをしています","保護者と保育への共通認識を図り、意見や提案を受け保育活動の改善に生かしています","子どもたちが多様な体験や交流ができる地域資源の開拓を検討しています","子どもたちが職員以外の人と交流する機会の確保を進めています","子どもの情報の取り扱いは保護者の同意を得て行っています","モンテッソーリ教育法を取り入れ、子どもの自主性・自発性を尊重しています","子どもの権利を守り虐待や育児困難家庭には他機関と連携して支援しています","マニュアル類及びモンテッソーリ教育を充実させ標準化を図っています","マニュアル類、計画は定期的に見直し保育に反映させています","保護者や職員の意見を取り入れ、保育の質の向上につなげています"]}]